var questions =
{
    "test": {
        "language": "el",
        "category": "4",
        "version": "1",
        "rel_date": "2012-03-12",
        "questions": [
            {
                "image": "b-32",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αποκλειστική διέλευση λεωφορείων ή τρόλεϊ.","status": false},
                    {"answer": "Τέλος αποκλειστικής διελεύσεως λεωφορείων ή τρόλεϊ.","status": true},
                    {"answer": "Απαγορεύεται η διέλευση λεωφορείων ή τρόλεϊ.","status": false},
                ]
            },
            {
                "image": "b-29",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος στα επιβατηγά αυτοκίνητα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε όλα τα οχήματα εκτός επιβατηγών.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε μηχανοκίνητα οχήματα εκτός των διτρόχων μοτοσυκλετών.","status": true},
                ]
            },
            {
                "image": "b-27",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προτεραιότητα έναντι της επερχόμενης κυκλοφορίας.","status": false},
                    {"answer": "Προτεραιότητα της αντιθέτως ερχόμενης κυκλοφορίας λόγω στενότητας οδοστρώματος.","status": true},
                    {"answer": "Προαναγγελία οδού διπλής κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "b-28",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προτεραιότητα έναντι της επερχόμενης κυκλοφορίας.","status": true},
                    {"answer": "Προτεραιότητα της αντιθέτως ερχόμενης κυκλοφορίας.","status": false},
                    {"answer": "Προαναγγελία οδού διπλής κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "b-05",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προτεραιότητα έναντι της επερχόμενης κυκλοφορίας.","status": false},
                    {"answer": "Προτεραιότητα της αντιθέτως ερχόμενης κυκλοφορίας.","status": false},
                    {"answer": "Προαναγγελία οδού διπλής κυκλοφορίας.","status": true},
                ]
            },
            {
                "image": "b-14",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Οδός ταχείας κυκλοφορίας.","status": true},
                    {"answer": "Αυτοκινητόδρομος.","status": false},
                    {"answer": "Επιτρέπεται η είσοδος στα επιβατηγά αυτοκίνητα.","status": false},
                ]
            },
            {
                "image": "b-15",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος στα επιβατηγά αυτοκίνητα.","status": false},
                    {"answer": "Τέλος αυτοκινητόδρομου.","status": false},
                    {"answer": "Τέλος οδού ταχείας κυκλοφορίας.","status": true},
                ]
            },
            {
                "image": "b-16",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Οδός ταχείας κυκλοφορίας.","status": false},
                    {"answer": "Αυτοκινητόδρομος.","status": true},
                    {"answer": "Αδιέξοδος.","status": false},
                ]
            },
            {
                "image": "b-17",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Τέλος οδού ταχείας κυκλοφορίας.","status": false},
                    {"answer": "Τέλος αδιεξόδου.","status": false},
                    {"answer": "Τέλος αυτοκινητόδρομου.","status": true},
                ]
            },
            {
                "image": "b-13",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η διέλευση πεζών.","status": false},
                    {"answer": "Διάβαση πεζών.","status": true},
                    {"answer": "Υπόγεια διάβαση πεζών.","status": false},
                ]
            },
            {
                "image": "b-10",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αρίθμηση εθνικών οδών.","status": true},
                    {"answer": "Αρίθμηση διεθνών αρτηριών.","status": false},
                    {"answer": "Χιλιομέτρηση οδών.","status": false},
                ]
            },
            {
                "image": "b-11",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αρίθμηση εθνικών οδών.","status": false},
                    {"answer": "Αρίθμηση διεθνών αρτηριών.","status": true},
                    {"answer": "Χιλιομέτρηση οδών.","status": false},
                ]
            },
            {
                "image": "b-12",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αρίθμηση εθνικών οδών.","status": false},
                    {"answer": "Αρίθμηση διεθνών αρτηριών.","status": false},
                    {"answer": "Χιλιομέτρηση οδών.","status": true},
                ]
            },
            {
                "image": "b-08",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση μιας τοπωνυμίας με μορφή βέλους.","status": true},
                    {"answer": "Προειδοποιητική υποχρεωτικής διαδρομής.","status": false},
                    {"answer": "Κατεύθυνση με μορφή βέλους μιας τοπωνυμίας μεγάλου τουριστικού ή αρχαιολογικού ενδιαφέροντος.","status": false},
                ]
            },
            {
                "image": "b-09",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση για περισσότερες της μιας τοπωνυμίες με μορφή βέλους.","status": true},
                    {"answer": "Προειδοποιητική υποχρεωτικής διαδρομής.","status": false},
                    {"answer": "Κατεύθυνση με μορφή βέλους μιας τοπωνυμίας μεγάλου τουριστικού ή αρχαιολογικού ενδιαφέροντος.","status": false},
                ]
            },
            {
                "image": "b-19",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ελάχιστο όριο ταχύτητας ανά λωρίδα κυκλοφορίας.","status": false},
                    {"answer": "Ανώτατο όριο ταχύτητας ανά λωρίδα κυκλοφορίας.","status": true},
                    {"answer": "Γενικά, όρια ταχύτητας.","status": false},
                ]
            },
            {
                "image": "b-20",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ελάχιστο όριο ταχύτητας ανά λωρίδα κυκλοφορίας.","status": true},
                    {"answer": "Ανώτατο όριο ταχύτητας ανά λωρίδα κυκλοφορίας.","status": false},
                    {"answer": "Γενικά, όρια ταχύτητας.","status": false},
                ]
            },
            {
                "image": "b-18",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ελάχιστο όριο ταχύτητας ανά λωρίδα κυκλοφορίας.","status": false},
                    {"answer": "Ανώτατο όριο ταχύτητας ανά λωρίδα κυκλοφορίας.","status": false},
                    {"answer": "Γενικά, όρια ταχύτητας.","status": true},
                ]
            },
            {
                "image": "b-23",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση εξόδου από αυτοκινητόδρομο.","status": false},
                    {"answer": "Κατεύθυνση εισόδου στον αυτοκινητόδρομο.","status": true},
                    {"answer": "Αναγγελία προσεγγίσεως σε ανισόπεδο κόμβο αυτοκινητόδρομου.","status": false},
                ]
            },
            {
                "image": "b-21",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση εξόδου από αυτοκινητόδρομο.","status": false},
                    {"answer": "Κατεύθυνση εισόδου στον αυτοκινητόδρομο.","status": false},
                    {"answer": "Αναγγελία προσεγγίσεως σε ανισόπεδο κόμβο αυτοκινητόδρομου.","status": true},
                ]
            },
            {
                "image": "b-22",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση εξόδου από αυτοκινητόδρομο.","status": true},
                    {"answer": "Κατεύθυνση εισόδου στον αυτοκινητόδρομο.","status": false},
                    {"answer": "Αναγγελία προσεγγίσεως σε ανισόπεδο κόμβο αυτοκινητόδρομου.","status": false},
                ]
            },
            {
                "image": "b-06",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Διασταύρωση, όπου ισχύει η από δεξιά προτεραιότητα.","status": true},
                    {"answer": "Διακλάδωση με κάθετη οδό δεξιά, επί της οποίας οι κινούμενοι οφείλουν να παραχωρήσουν προτεραιότητα.","status": false},
                    {"answer": "Διασταύρωση με οδό προτεραιότητας.","status": false},
                ]
            },
            {
                "image": "b-07",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Διασταύρωση, όπου ισχύει η από δεξιά προτεραιότητα.","status": false},
                    {"answer": "Διακλάδωση με κάθετη οδό δεξιά, επί της οποίας οι κινούμενοι οφείλουν να παραχωρήσουν προτεραιότητα.","status": true},
                    {"answer": "Διασταύρωση με οδό προτεραιότητας.","status": false},
                ]
            },
            {
                "image": "b-24",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική παραχώρηση προτεραιότητας.","status": true},
                    {"answer": "Οδός προτεραιότητας.","status": false},
                    {"answer": "Τέλος οδού προτεραιότητας.","status": false},
                ]
            },
            {
                "image": "b-25",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική παραχώρηση προτεραιότητας.","status": false},
                    {"answer": "Οδός προτεραιότητας.","status": true},
                    {"answer": "Τέλος οδού προτεραιότητας.","status": false},
                ]
            },
            {
                "image": "b-26",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική παραχώρηση προτεραιότητας.","status": false},
                    {"answer": "Οδός προτεραιότητας.","status": false},
                    {"answer": "Τέλος οδού προτεραιότητας.","status": true},
                ]
            },
            {
                "image": "b-01",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνη δεξιά στροφή.","status": true},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με δεξιά στροφή.","status": false},
                    {"answer": "Υποχρεωτική διέλευση μόνο από τη δεξιά πλευρά της νησίδας ή του εμποδίου.","status": false},
                ]
            },
            {
                "image": "b-30",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνη δεξιά στροφή.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με δεξιά στροφή.","status": true},
                    {"answer": "Υποχρεωτική διέλευση μόνο από τη δεξιά πλευρά της νησίδας ή του εμποδίου.","status": false},
                ]
            },
            {
                "image": "b-31",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνη δεξιά στροφή.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με δεξιά στροφή.","status": false},
                    {"answer": "Υποχρεωτική διέλευση μόνο από τη δεξιά πλευρά της νησίδας ή του εμποδίου.","status": true},
                ]
            },
            {
                "image": "b-02",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ολισθηρό οδόστρωμα.","status": false},
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές (συνεχείς) στροφές εκ των οποίων η πρώτη αριστερά.","status": true},
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές (συνεχείς) στροφές, εκ των οποίων η πρώτη δεξιά.","status": false},
                ]
            },
            {
                "image": "b-03",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ολισθηρό οδόστρωμα.","status": false},
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές (συνεχείς) στροφές, εκ των οποίων η πρώτη αριστερά.","status": false},
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές (συνεχείς) στροφές, εκ των οποίων η πρώτη δεξιά.","status": true},
                ]
            },
            {
                "image": "b-04",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ολισθηρό οδόστρωμα.","status": true},
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές (συνεχείς) στροφές, εκ των οποίων η πρώτη αριστερά.","status": false},
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές (συνεχείς) στροφές, εκ των οποίων η πρώτη δεξιά.","status": false},
                ]
            },
            {
                "image": "b-34",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αποκλειστική διέλευση λεωφορείων ή τρόλεϊ.","status": true},
                    {"answer": "Προσέγγιση σε στάση λεωφορείων ή τρόλεϊ.","status": false},
                    {"answer": "Οδός που επιτρέπεται η κυκλοφορία όλων των οχημάτων εκτός λεωφορείων ή τρόλεϊ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τη νομοθεσία μέγιστο επιτρεπόμενο βάρος είναι:",
                "choices": [
                    {"answer": "Το μέγιστο βάρος, που αντέχει να μεταφέρει το όχημα.","status": false},
                    {"answer": "Το μέγιστο βάρος φορτωμένου οχήματος, το οποίο αναγράφεται ως μικτό βάρος στην άδεια κυκλοφορίας του.","status": true},
                    {"answer": "Το μέγιστο βάρος φορτίου, με το οποίο επιτρέπεται να φορτωθεί το όχημα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τη νομοθεσία μικτό βάρος είναι:",
                "choices": [
                    {"answer": "Το μέγιστο βάρος φορτίου, με το οποίο έχει φορτωθεί το όχημα.","status": false},
                    {"answer": "Το μέγιστο βάρος του οχήματος χωρίς το μεταφερόμενο φορτίο.","status": false},
                    {"answer": "Το εκάστοτε πραγματικό βάρος του οχήματος μετά του φορτίου, του πληρώματος και των επιβατών.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τη νομοθεσία το ωφέλιμο φορτίο του λεωφορείου προκύπτει από:",
                "choices": [
                    {"answer": "Το μέγιστο επιτρεπόμενο βάρος, όταν αφαιρέσομε το απόβαρο.","status": true},
                    {"answer": "Το άθροισμα του απόβαρου και του φορτίου.","status": false},
                    {"answer": "Το μικτό φορτίο, όταν αφαιρέσομε το φορτίο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η μέγιστη επιτρεπόμενη φόρτιση του οδοστρώματος από ένα διευθυντήριο άξονα (κινητήριο ή όχι) για εθνικές μεταφορές είναι:",
                "choices": [
                    {"answer": "7.500 kg.","status": false},
                    {"answer": "8.000 kg.","status": false},
                    {"answer": "7.000 kg.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο όριο του μικτού βάρους ενός διαξονικού λεωφορείου, για εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "16.000 kg.","status": false},
                    {"answer": "19.000 kg.","status": true},
                    {"answer": "20.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο όριο του μικτού βάρους ενός τριαξονικού λεωφορείου, για εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "24.000 kg.","status": false},
                    {"answer": "26.000 kg.","status": true},
                    {"answer": "28.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο μήκος ενός αρθρωτού λεωφορείου είναι:",
                "choices": [
                    {"answer": "15,00 m.","status": false},
                    {"answer": "16,00 m.","status": false},
                    {"answer": "18,00 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το μέγιστο πλάτος λεωφορείου, για διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "2,50 m.","status": false},
                    {"answer": "2,55 m.","status": true},
                    {"answer": "2,60 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το μέγιστο μήκος λεωφορείου για εθνικές ή διεθνείς μεταφορές είναι:",
                "choices": [
                    {"answer": "11,5 m.","status": false},
                    {"answer": "12 m.","status": true},
                    {"answer": "12,5 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το μέγιστο ύψος λεωφορείου, για εθνικές ή διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "3,80 m.","status": false},
                    {"answer": "4,00 m.","status": true},
                    {"answer": "4,20 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το ελάχιστο ύψος υπερυψωμένου λεωφορείου πρέπει να υπερβαίνει:",
                "choices": [
                    {"answer": "Τα 3 m.","status": false},
                    {"answer": "Τα 3,20 m.","status": true},
                    {"answer": "Τα 3,50 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος ενός διαξονικού λεωφορείου που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "16.000 kg.","status": false},
                    {"answer": "18.000 kg.","status": true},
                    {"answer": "19.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός τριαξονικού λεωφορείου με μηχανική ανάρτηση που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "25.000 kg.","status": true},
                    {"answer": "26.000 kg.","status": false},
                    {"answer": "28.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός τριαξονικού αρθρωτού λεωφορείου που εκτελεί εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "28.000 kg.","status": false},
                    {"answer": "29.000 kg.","status": true},
                    {"answer": "32.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός τριαξονικού αρθρωτού λεωφορείου που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "28.000 kg.","status": true},
                    {"answer": "29.000 kg.","status": false},
                    {"answer": "32.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος ενός απλού άξονα μη διευθυντήριου και μη κινητήριου σε λεωφορείο είναι:",
                "choices": [
                    {"answer": "10.000 kg.","status": true},
                    {"answer": "11.500 kg.","status": false},
                    {"answer": "13.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός τριαξονικού λεωφορείου, που εκτελεί διεθνείς μεταφορές και του οποίου κάθε κινητήριος άξονας είναι εξοπλισμένος με διπλά ελαστικά και το μέγιστο βάρος σε κάθε άξονα δεν υπερβαίνει τα 9.500 kg, είναι:",
                "choices": [
                    {"answer": "25.000 kg.","status": false},
                    {"answer": "26.000 kg.","status": true},
                    {"answer": "28.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η μέγιστη επιτρεπόμενη φόρτιση του οδοστρώματος από ένα ζεύγος μη διευθυντηρίων αξόνων με απόσταση μεταξύ τους μεγαλύτερη από ένα (1) μέτρο και μικρότερη ή ίση με δύο (2) μέτρα, για εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "17.000 kg.","status": false},
                    {"answer": "20.000 kg.","status": true},
                    {"answer": "22.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος του κινητήριου άξονα ενός διαξονικού λεωφορείου, που εκτελεί εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "11.500 kg.","status": false},
                    {"answer": "12.000 kg.","status": false},
                    {"answer": "13.000 kg.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος του κινητήριου άξονα ενός διαξονικού λεωφορείου, που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "12.000 kg.","status": false},
                    {"answer": "11.500 kg.","status": true},
                    {"answer": "13.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ένα σχολικό λεωφορείο σταματήσει για την επιβίβαση ή αποβίβαση μαθητών, με ποια βασική ενέργεια ενημερώνονται οι οδηγοί των άλλων οχημάτων:",
                "choices": [
                    {"answer": "Με αναμμένο το δεξί φλας.","status": false},
                    {"answer": "Με αναμμένα τα φώτα έκτακτης ανάγκης (αλάρμ).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Αν ένα σχολικό λεωφορείο κινείται σε οδόστρωμα με δύο λωρίδες κυκλοφορίας και έχει σταματήσει για την επιβίβαση ή αποβίβαση μαθητών, τι πρέπει να κάνουν οι οδηγοί των κινουμένων στην ίδια κατεύθυνση οχημάτων:",
                "choices": [
                    {"answer": "Να μειώσουν ταχύτητα και να προσπεράσουν με προσοχή το σχολικό λεωφορείο.","status": false},
                    {"answer": "Να κινούνται με ταχύτητα μέχρι το ανώτερο όριο (50 km/h) και να προσπεράσουν το σχολικό λεωφορείο με προσοχή.","status": false},
                    {"answer": "Να σταματήσουν και να περιμένουν να επιβιβασθούν ή να αποβιβασθούν όλοι οι μαθητές και, αφού ξεκινήσει το σχολικό λεωφορείο, να συνεχίσουν την πορεία τους.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για την αποφυγή ενοχλητικών θορύβων κατά την κυκλοφορία πρέπει μεταξύ των άλλων:",
                "choices": [
                    {"answer": "Να αποφεύγετε τα απότομα φρεναρίσματα, εάν δεν είναι απολύτως απαραίτητα.","status": true},
                    {"answer": "Να χρησιμοποιείτε το ακουστικό σήμα (κόρνα) ως προειδοποίηση μόνο στην περίπτωση μακριάς αναμονής.","status": false},
                    {"answer": "Να χρησιμοποιείτε την κόρνα για να ειδοποιήσετε έναν άλλο οδηγό, μόνο εάν έπραξε ένα σφάλμα σε βάρος σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η πρόσφυση των τροχών επάνω στο οδόστρωμα μειώνεται από:",
                "choices": [
                    {"answer": "Την ύπαρξη λαδιού ή νερού στο οδόστρωμα.","status": true},
                    {"answer": "Τη χρήση μικρής σχέσεως μεταδόσεως στο κιβώτιο.","status": false},
                    {"answer": "Τη συχνή χρήση των φρένων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η πρόσφυση των τροχών επάνω στο δρόμο μειώνεται από:",
                "choices": [
                    {"answer": "Την παρουσία φύλλων επάνω στο οδόστρωμα.","status": true},
                    {"answer": "Τον αυξημένο αριθμό στροφών του κινητήρα.","status": false},
                    {"answer": "Τη χαμηλή ταχύτητα του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το φαινόμενο της υδρολισθήσεως έχει ως αποτέλεσμα:",
                "choices": [
                    {"answer": "Τη φθορά των ελαστικών.","status": false},
                    {"answer": "Την απώλεια του ελέγχου του συστήματος διευθύνσεως.","status": true},
                    {"answer": "Τη μείωση της ιπποδυνάμεως του κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Έξω από τα αστικά κέντρα οι οδηγοί πρέπει να σβήνουν τα φώτα πορείας και να χρησιμοποιούν τα φώτα διασταυρώσεως ή ομίχλης:",
                "choices": [
                    {"answer": "Εάν υπάρχει κίνδυνος να θαμπώνουν τους οδηγούς των άλλων οχημάτων, που έρχονται από την αντίθετη κατεύθυνση.","status": true},
                    {"answer": "Μισή ώρα πριν από την ανατολή του ηλίου.","status": false},
                    {"answer": "Όταν κατά την πορεία δεν τηρούν την απόσταση ασφαλείας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η ελάχιστη συνολική απόσταση ακινητοποιήσεως ενός οχήματος:",
                "choices": [
                    {"answer": "Δεν εξαρτάται από την κατάσταση των ελαστικών.","status": false},
                    {"answer": "Μικραίνει, εάν το πέλμα των ελαστικών είναι φθαρμένο.","status": false},
                    {"answer": "Μικραίνει, εάν αυξηθεί η ετοιμότητα του οδηγού.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η επιβράδυνση, που επιτυγχάνεται σε ένα όχημα στο δρόμο κατά την πέδηση, επηρεάζεται από:",
                "choices": [
                    {"answer": "Το είδος και την κατάσταση του οδοστρώματος.","status": true},
                    {"answer": "Την εξωτερική θερμοκρασία.","status": false},
                    {"answer": "Την ατμοσφαιρική πίεση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κατά την πέδηση ενός οχήματος, με κανονικές συνθήκες, από τι κυρίως εξαρτάται η απόσταση πεδήσεως:",
                "choices": [
                    {"answer": "Από την ταχύτητα με την οποία κινείται το όχημα.","status": true},
                    {"answer": "Από το είδος του συστήματος πεδήσεως.","status": false},
                    {"answer": "Από τη δύναμη, με την οποία πιέζεται τον ποδομοχλό των φρένων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ένα όχημα πραγματοποιεί στροφή αριστερά, ποιος τροχός τρέχει περισσότερο:",
                "choices": [
                    {"answer": "Ο αριστερός.","status": false},
                    {"answer": "Ο δεξιός.","status": true},
                    {"answer": "Και οι δύο το ίδιο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ένα αυτοκίνητο κινείται πάνω σε στροφή, ποιοι τροχοί διαγράφουν μεγαλύτερη τροχιά:",
                "choices": [
                    {"answer": "Οι εξωτερικοί τροχοί.","status": true},
                    {"answer": "Οι εσωτερικοί τροχοί.","status": false},
                    {"answer": "Οι οπίσθιοι τροχοί.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οι αντιολισθητικές αλυσίδες τοποθετούνται:",
                "choices": [
                    {"answer": "Στους τροχούς του διευθυντήριου άξονα.","status": false},
                    {"answer": "Στον έναν τροχό του διευθυντήριου άξονα και στον αντιδιαμετρικό αυτού κινητήριο άξονα.","status": false},
                    {"answer": "Στους τροχούς του κινητήριου άξονα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Εάν δεν υπάρχει σε όλους τους τροχούς η ίδια επενέργεια πεδήσεως, δημιουργείται κίνδυνος για την κυκλοφορία του οχήματος:",
                "choices": [
                    {"answer": "Μόνον όταν ο δρόμος έχει στροφές.","status": false},
                    {"answer": "Μόνον όταν ο δρόμος είναι ολισθηρός.","status": false},
                    {"answer": "Πάντοτε, γιατί σε περίπτωση πεδήσεως το όχημα παρεκκλίνει της οδού.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Γιατί δεν επιτρέπεται να κινείστε με σβησμένη τη μηχανή, ιδιαίτερα μάλιστα όταν το όχημά μας είναι εφοδιασμένο με αερόφρενα:",
                "choices": [
                    {"answer": "Διότι το όχημα μένει ακυβέρνητο.","status": false},
                    {"answer": "Διότι από τη συνεχή χρήση του συστήματος πεδήσεως προκαλείτε γρήγορη φθορά στο συμπλέκτη.","status": false},
                    {"answer": "Διότι από τη συνεχή χρήση του συστήματος πεδήσεως υπάρχει κίνδυνος να μείνετε χωρίς φρένα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πώς μπορείτε να περάσετε ασφαλέστερα ένα τμήμα δρόμου, που είναι ολισθηρό:",
                "choices": [
                    {"answer": "Επιταχύνοντας το αυτοκίνητο.","status": false},
                    {"answer": "Κινούμενοι με μικρή ταχύτητα και αποφεύγοντας το φρενάρισμα.","status": true},
                    {"answer": "Φρενάροντας συνεχώς το αυτοκίνητο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Μετά το πλύσιμο του αυτοκινήτου, διαπιστώνετε ότι κατά την πέδηση παρουσιάζεται ολίσθηση στις επιφάνειες τριβής. Τι πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Να οδηγήσετε το αυτοκίνητο αμέσως στο ειδικό συνεργείο.","status": false},
                    {"answer": "Να πατήσετε επανειλημμένα και διαδοχικά τον ποδομοχλό πεδήσεως, οδηγώντας με μικρή ταχύτητα.","status": true},
                    {"answer": "Να χρησιμοποιήσετε αντί για το ποδόφρενο το χειρόφρενο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πότε έχετε καλύτερη πέδηση (μικρότερη διαδρομή πεδήσεως) του οχήματος:",
                "choices": [
                    {"answer": "Όταν πιέζετε με όλη τη δύναμη τον ποδομοχλό πεδήσεως.","status": false},
                    {"answer": "Όταν πιέζετε με τόση δύναμη τον ποδομοχλό ώστε ανάλογα με την κατάσταση του οδοστρώματος να μην ακινητοποιούνται (μπλοκάρονται) οι τροχοί.","status": true},
                    {"answer": "Όταν πιέζετε με δύναμη και αφήνετε διαδοχικά τον ποδομοχλό πεδήσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε αυτοκινητόδρομους και οδούς ταχείας κυκλοφορίας, με τρεις (3) ή περισσότερες λωρίδες κυκλοφορίας, τα λεωφορεία ή συνδυασμοί αυτών σε ποια ή ποιες λωρίδες επιτρέπεται να κινούνται:",
                "choices": [
                    {"answer": "Στην πλησιέστερη προς το δεξιό άκρο του οδοστρώματος.","status": false},
                    {"answer": "Στις δύο πλησιέστερες προς το δεξιό άκρο του οδοστρώματος.","status": true},
                    {"answer": "Σε όλες, ανάλογα με τις συνθήκες κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε οδούς με δύο (2) λωρίδες κυκλοφορίας ανά κατεύθυνση, τα λεωφορεία ή συνδυασμοί αυτών σε ποια ή ποιες λωρίδες επιτρέπεται να κινούνται:",
                "choices": [
                    {"answer": "Μόνο στην πλησιέστερη προς το δεξιό άκρο του οδοστρώματος.","status": false},
                    {"answer": "Και στις δύο λωρίδες κυκλοφορίας.","status": false},
                    {"answer": "Στη δεξιά λωρίδα κυκλοφορίας και για ελάχιστο χρόνο και σε ειδικές περιπτώσεις (προσπέρασμα κλπ.) στην αριστερή.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των λεωφορείων σε αυτοκινητόδρομους αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "80 km/h.","status": false},
                    {"answer": "90 km/h.","status": true},
                    {"answer": "100 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν ένα αστικό ή υπεραστικό λεωφορείο μεταφέρει όρθιους επιβάτες, ποιο είναι το ανώτερο όριο ταχύτητας που επιτρέπεται να αναπτύσσει:",
                "choices": [
                    {"answer": "50 km/h.","status": false},
                    {"answer": "60 km/h.","status": true},
                    {"answer": "70 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο το ανώτατο όριο ταχύτητας λεωφορείων με ελαφρό ρυμουλκούμενο, εκτός κατοικημένων περιοχών, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "70 km/h.","status": false},
                    {"answer": "80 km/h.","status": true},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο όριο ταχύτητας διόροφων λεωφορείων, εκτός κατοικημένων περιοχών, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "70 km/h.","status": false},
                    {"answer": "80 km/h.","status": true},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των λεωφορείων μέσα σε κατοικημένες περιοχές, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "50 km/h.","status": true},
                    {"answer": "60 km/h.","status": false},
                    {"answer": "70 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των λεωφορείων, εκτός αυτοκινητοδρόμων, οδών ταχείας κυκλοφορίας και κατοικημένων περιοχών, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "80 km/h.","status": true},
                    {"answer": "90 km/h.","status": false},
                    {"answer": "100 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο το ανώτατο επιτρεπόμενο όριο ταχύτητας των λεωφορείων σε οδούς ταχείας κυκλοφορίας, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "80 km/h.","status": false},
                    {"answer": "90 km/h.","status": true},
                    {"answer": "100 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο όριο ταχύτητας λεωφορείων μεταφοράς μαθητών εκτός κατοικημένων περιοχών, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "50 km/h.","status": false},
                    {"answer": "60 km/h.","status": true},
                    {"answer": "70 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο όριο ταχύτητας αρθρωτών λεωφορείων εκτός κατοικημένων περιοχών, αν αυτό δεν καθορίζεται διαφορετικά με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "70 km/h.","status": true},
                    {"answer": "80 km/h.","status": false},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν ο οδηγός εμπλακεί σε τροχαίο ατύχημα, και βρεθεί υπό την επήρεια αλκοόλ, η ασφαλιστική εταιρεία θα καλύψει κάθε ζημιά χωρίς καμιά απαίτηση απ' αυτόν:",
                "choices": [
                    {"answer": "Όχι. Θα καταβάλει την αποζημίωση σε τρίτους, αλλά στη συνέχεια θα στραφεί εναντίον του.","status": true},
                    {"answer": "Ναι. Θα καταβάλει την αποζημίωση χωρίς καμιά επίπτωση σ' αυτόν.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται αν κάποιος οδηγεί όχημα χωρίς να έχει τη νόμιμη άδεια οδηγήσεως και γίνει υπαίτιος τροχαίου ατυχήματος με σοβαρό τραυματισμό ή θάνατο:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 10 χρόνια τουλάχιστον.","status": true},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 15 χρόνια τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 20 χρόνια τουλάχιστον.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται αν κάποιος οδηγεί όχημα χωρίς να έχει τη νόμιμη άδεια οδηγήσεως:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 3 έτη τουλάχιστον.","status": true},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 5 έτη τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 10 έτη τουλάχιστον.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν κάποιος οδηγός, κατά το αλκοτέστ, βρεθεί με περιεκτικότητα αλκοόλ στο αίμα πάνω από 1,10 γραμμάρια ανά λίτρο αίματος, τι ποινές του επιβάλλονται:",
                "choices": [
                    {"answer": "Πρόστιμο 200.000 δρχ., φυλάκιση 2 τουλάχιστον μηνών, αφαίρεση της άδειας οδηγήσεως για 6 μήνες και αφαίρεση των πινακίδων και της άδειας κυκλοφορίας του οχήματος από 10 μέρες έως 6 μήνες.","status": true},
                    {"answer": "Πρόστιμο 200.000 δρχ. και αφαίρεση άδειας οδηγήσεως για 3 μήνες.","status": false},
                    {"answer": "Αφαίρεση της άδειας οδηγήσεως για 5 χρόνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν κάποιος οδηγός, κατά το αλκοτέστ, βρεθεί με περιεκτικότητα αλκοόλ στο αίμα πάνω από 0,5 έως και 0,8 γραμμάρια ανά λίτρο αίματος, τι ποινές του επιβάλλονται:",
                "choices": [
                    {"answer": "Πρόστιμο 100.000 δρχ.","status": false},
                    {"answer": "Πρόστιμο 50.000 δρχ.","status": true},
                    {"answer": "Πρόστιμο 50.000 δρχ. και αφαίρεση άδειας οδηγήσεως για 1 μήνα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν κάποιος οδηγός, κατά το αλκοτέστ, βρεθεί με περιεκτικότητα αλκοόλ στο αίμα πάνω από 0,8 έως και 1,10 γραμμάρια ανά λίτρο αίματος, τι ποινές του επιβάλλονται:",
                "choices": [
                    {"answer": "Πρόστιμο 100.000 δρχ.","status": false},
                    {"answer": "Πρόστιμο 100.000 δρχ. και αφαίρεση της άδειας οδηγήσεως για 3 μήνες.","status": true},
                    {"answer": "Πρόστιμο 200.000 δρχ. και αφαίρεση της άδειας οδηγήσεως για 1 μήνα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται αν κάποιος οδηγεί όχημα κατά τη διάρκεια που του έχει αφαιρεθεί η άδεια οδηγήσεως:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 3 έτη τουλάχιστον.","status": true},
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 5 έτη τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 10 έτη τουλάχιστον.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται, αν ένας οδηγός γίνεται υπαίτιος τροχαίου ατυχήματος με σοβαρό τραυματισμό:",
                "choices": [
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 1 μήνα μέχρι 1 χρόνο.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 μήνες μέχρι 3 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 3 μήνες μέχρι 2 χρόνια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται, αν ένας οδηγός γίνεται υπαίτιος τροχαίου ατυχήματος με θάνατο:",
                "choices": [
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 3 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 4 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 5 χρόνια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι ποινές προβλέπονται, αν κάποιος οδηγός, κατά το αλκοτέστ, βρεθεί για δεύτερη φορά εντός δύο ετών (υπότροπος) να έχει πάνω από 1,10 γραμμάρια ανά λίτρο αίματος, ανεξαρτήτως της περιεκτικότητας αλκοόλ στην πρώτη παράβαση:",
                "choices": [
                    {"answer": "Αφαίρεση άδειας οδηγήσεως για 5 χρόνια.","status": true},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως για 3 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως για 2 χρόνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται, αν κάποιος οδηγεί όχημα, κατά τη διάρκεια που του έχει αφαιρεθεί η άδεια οδηγήσεως και γίνει υπαίτιος τροχαίου ατυχήματος με σοβαρό τραυματισμό ή θάνατο:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 10 έτη.","status": false},
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 20 έτη.","status": false},
                    {"answer": "Μέχρι και την οριστική στέρηση του δικαιώματος επαναποκτήσεως άδειας οδηγήσεως.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε αυτοτελές όχημα με αερόφρενα, ο χρόνος πληρώσεως των αεροφυλακίων δεν πρέπει να είναι μεγαλύτερος από:",
                "choices": [
                    {"answer": "Τρία (3) λεπτά για αύξηση της πιέσεως από το 0 στο 65% της μέγιστης πιέσεως.","status": true},
                    {"answer": "Δεν υπάρχει όριο, αρκεί να γεμίσουν τα αεροφυλάκια.","status": false},
                    {"answer": "Δέκα (10) λεπτά για αύξηση της πιέσεως από το 0 στο 65% της μέγιστης πιέσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η λειτουργία του πρωτεύοντα άξονα στο κιβώτιο ταχυτήτων:",
                "choices": [
                    {"answer": "Μέσω του συμπλέκτη λαμβάνει την κίνηση από τον κινητήρα.","status": true},
                    {"answer": "Μέσω του κεντρικού άξονα και των συνδέσμων, μεταδίδει την κίνηση στους κινητήριους τροχούς.","status": false},
                    {"answer": "Λαμβάνει την κίνηση από τον κεντρικό άξονα και τη μεταφέρει στο δευτερεύοντα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε στροφόμετρο λεωφορείου, που υπάρχουν χρωματισμένες κλίμακες με κίτρινο, πράσινο, κόκκινο χρώμα, σε ποια κλίμακα πρέπει να είναι ο δείκτης, για να έχετε καλή απόδοση του κινητήρα και περιορισμένη κατανάλωση καυσίμου:",
                "choices": [
                    {"answer": "Στην κίτρινη.","status": false},
                    {"answer": "Στην πράσινη.","status": true},
                    {"answer": "Στην κόκκινη.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στο στροφόμετρο ορισμένων λεωφορείων υπάρχουν χρωματισμένες κλίμακες με κίτρινο, πράσινο, κόκκινο χρώμα. Σε ποια κλίμακα είναι ο δείκτης όταν έχετε υπερβολική κατανάλωση καυσίμου σε σχέση με την αποδιδόμενη ισχύ του κινητήρα:",
                "choices": [
                    {"answer": "Στην κίτρινη.","status": false},
                    {"answer": "Στην πράσινη.","status": false},
                    {"answer": "Στην κόκκινη.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η λειτουργία του βοηθητικού άξονα στο κιβώτιο ταχυτήτων:",
                "choices": [
                    {"answer": "Μέσω του συμπλέκτη λαμβάνει την κίνηση από τον κινητήρα.","status": false},
                    {"answer": "Μέσω του κεντρικού άξονα και των συνδέσμων μεταδίδει την κίνηση στους κινητήριους τροχούς.","status": false},
                    {"answer": "Λαμβάνει την κίνηση από τον πρωτεύοντα άξονα και τη μεταφέρει στο δευτερεύοντα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το σύστημα αντιμπλοκαρίσματος των τροχών (ΑΒS):",
                "choices": [
                    {"answer": "Αποτρέπει το μπλοκάρισμα του διαφορικού στις στροφές.","status": false},
                    {"answer": "Αποτρέπει την ολίσθηση των τροχών κατά την επιτάχυνση.","status": false},
                    {"answer": "Αποτρέπει το μπλοκάρισμα των τροχών, όταν φρενάρετε (σε βρεγμένο δρόμο).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες περιοχές κυμαίνεται η μικρότερη επιτρεπόμενη πίεση πεπιεσμένου αέρα σε ένα πνευματικό σύστημα φρένων:",
                "choices": [
                    {"answer": "Περίπου 5-6 bar.","status": true},
                    {"answer": "Περίπου 9-10 bar.","status": false},
                    {"answer": "Περίπου 14-15 bar.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα σύστημα αναρτήσεως με αέρα τι χρησιμεύει το κύκλωμα υψηλής πιέσεως:",
                "choices": [
                    {"answer": "Παρέχει πρόσθετο αέρα και αυξάνει την πίεση στις αερόσουστες, όταν το αυτοκίνητο φορτώνεται, για να διατηρείται πάντα στο ίδιο επίπεδο.","status": true},
                    {"answer": "Διατηρεί πάντα σταθερή την πίεση στις αερόσουστες.","status": false},
                    {"answer": "Παρέχει αέρα στους σερβομηχανισμούς του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μονοξείδιο του άνθρακα (CΟ) είναι ρύπος, που περιέχεται κυρίως στα προϊόντα καύσεως ενός:",
                "choices": [
                    {"answer": "Πετρελαιοκίνητου αυτοκινήτου.","status": false},
                    {"answer": "Βενζινοκίνητου αυτοκινήτου.","status": true},
                    {"answer": "Ηλεκτροκίνητου αυτοκινήτου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα πλήρως συγχρονισμένο κιβώτιο ταχυτήτων:",
                "choices": [
                    {"answer": "Όλες οι ταχύτητες αλλάζουν συγχρονισμένα.","status": false},
                    {"answer": "Όλες οι ταχύτητες αλλάζουν συγχρονισμένα, εκτός από την πρώτη.","status": false},
                    {"answer": "Όλες οι ταχύτητες αλλάζουν συγχρονισμένα, εκτός από την όπισθεν.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πώς μεταδίδουν τα έμβολα την πίεση, που δημιουργείται από την έκρηξη του μείγματος, στο στροφαλοφόρο άξονα:",
                "choices": [
                    {"answer": "Με τον εκκεντροφόρο άξονα.","status": false},
                    {"answer": "Με τα ωστήρια των βαλβίδων.","status": false},
                    {"answer": "Με τη βοήθεια των διωστήρων (μπιέλες).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο προορισμός του διωστήρα (μπιέλας) είναι:",
                "choices": [
                    {"answer": "Να μεταφέρει την κινητική ενέργεια του εμβόλου στο στροφαλοφόρο άξονα.","status": true},
                    {"answer": "Να συνδέει το έμβολο με τον εκκεντροφόρο άξονα.","status": false},
                    {"answer": "Να ανοιγοκλείνει τις βαλβίδες εισαγωγής και εξαγωγής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στο ελαστικό 175/70 R 15 87T το μέγεθος 15 δηλώνει:",
                "choices": [
                    {"answer": "Την εξωτερική διάμετρο του ελαστικού σε ίντσες.","status": false},
                    {"answer": "Τη διάμετρο της ζάντας σε ίντσες.","status": true},
                    {"answer": "Το ύψος του πέλματος του ελαστικού σε ίντσες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το διοξείδιο του θείου (SO2) είναι ρύπος που περιέχεται στα προϊόντα καύσεως ενός:",
                "choices": [
                    {"answer": "Βενζινοκίνητου αυτοκινήτου.","status": false},
                    {"answer": "Πετρελαιοκίνητου αυτοκινήτου.","status": true},
                    {"answer": "Υγραεριοκίνητου αυτοκινήτου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι αναρροφά ένας τετράχρονος πετρελαιοκινητήρας κατά το χρόνο της εισαγωγής:",
                "choices": [
                    {"answer": "Μείγμα πετρελαίου και αέρα.","status": false},
                    {"answer": "Μόνο πετρέλαιο.","status": false},
                    {"answer": "Μόνο αέρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποιος είναι ο προορισμός του κεντρικού άξονα μεταδόσεως της κινήσεως για διάταξη με τον κινητήρα μπροστά και τους κινητήριους τροχούς πίσω:",
                "choices": [
                    {"answer": "Να μεταφέρει την κίνηση στους μπροστινούς τροχούς.","status": false},
                    {"answer": "Να μεταφέρει την κίνηση από το διαφορικό στο κιβώτιο ταχυτήτων.","status": false},
                    {"answer": "Να μεταδίδει τη ροπή στρέψεως από το κιβώτιο ταχυτήτων στους κινητήριους τροχούς.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο οξειδωτικός καταλύτης στα λεωφορεία:",
                "choices": [
                    {"answer": "Διευκολύνει την εξαγωγή των καυσαερίων.","status": false},
                    {"answer": "Μειώνει τους ρύπους που εκπέμπονται από την εξάτμιση.","status": true},
                    {"answer": "Αυξάνει την ιπποδύναμη του κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα ελατήρια συμπιέσεως του εμβόλου έχουν προορισμό:",
                "choices": [
                    {"answer": "Να μην αφήνουν τη διαφυγή των αερίων καύσεως προς το στροφαλοθάλαμο.","status": true},
                    {"answer": "Να μην αφήνουν το λάδι της λιπάνσεως να φτάνει στο θάλαμο καύσεως.","status": false},
                    {"answer": "Να λιπαίνουν τις επιφάνειες εμβόλου - κυλίνδρου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το σύστημα πεδήσεως με πεπιεσμένο αέρα (αερόφρενα) χρησιμοποιείται στα λεωφορεία διότι:",
                "choices": [
                    {"answer": "Είναι πιο άνετη η οδήγηση του οχήματος.","status": false},
                    {"answer": "Το υδραυλικό σύστημα πεδήσεως δεν επαρκεί για την επιβράδυνση του οχήματος.","status": true},
                    {"answer": "Η εξωτερική φθορά στο δίκτυο σωληνώσεων και στους λοιπούς μηχανισμούς των αεροφρένων είναι σπάνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε έναν τετράχρονο πετρελαιοκινητήρα, όταν ο στροφαλοφόρος άξονας κάνει δύο στροφές, πόσες στροφές κάνει ο εκκεντροφόρος:",
                "choices": [
                    {"answer": "Μία στροφή.","status": true},
                    {"answer": "Δύο στροφές.","status": false},
                    {"answer": "Τέσσερις στροφές.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η φυγοκεντρική αντλία του νερού του συστήματος ψύξεως παίρνει κίνηση:",
                "choices": [
                    {"answer": "Από το στροφαλοφόρο άξονα με τη βοήθεια ιμάντα.","status": true},
                    {"answer": "Από τον εκκεντροφόρο άξονα με ειδικά γρανάζια.","status": false},
                    {"answer": "Από τον εκκεντροφόρο άξονα με τη βοήθεια ιμάντα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η λίπανση των τριβομένων επιφανειών των κινητήρων των σημερινών αυτοκινήτων γίνεται:",
                "choices": [
                    {"answer": "Με ψεκασμό των λαδιών.","status": false},
                    {"answer": "Με αναγκαστική κυκλοφορία του λαδιού.","status": true},
                    {"answer": "Με μικτό σύστημα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το υδραυλικό σύστημα διευθύνσεως χρησιμοποιείται στα λεωφορεία με σκοπό:",
                "choices": [
                    {"answer": "Να ελαττώσει το αποτέλεσμα της μυικής δυνάμεως του οδηγού κατά το στρίψιμο.","status": false},
                    {"answer": "Να αυξήσει το αποτέλεσμα της μυικής δυνάμεως του οδηγού κατά το στρίψιμο.","status": true},
                    {"answer": "Να αυξήσει την πρόσφυση των ελαστικών στο δρόμο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο αεροσυμπιεστής:",
                "choices": [
                    {"answer": "Αναρροφά τον αέρα, τον συμπιέζει και τον εισάγει στα αεροφυλάκια.","status": true},
                    {"answer": "Αναρροφά τον αέρα και τον στέλνει στο σύστημα αναρτήσεως.","status": false},
                    {"answer": "Αναρροφά τον αέρα και τον στέλνει στο σύστημα ψύξεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το σερβόφρενο με πεπιεσμένο αέρα έχει εφαρμογή:",
                "choices": [
                    {"answer": "Σε μηχανικό σύστημα πεδήσεως.","status": false},
                    {"answer": "Σε υδραυλικό-πνευματικό σύστημα πεδήσεως.","status": true},
                    {"answer": "Σε ηλεκτρικό σύστημα πεδήσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα ελατήρια του λαδιού έχουν προορισμό:",
                "choices": [
                    {"answer": "Να λιπαίνουν το διανομέα.","status": false},
                    {"answer": "Να μην αφήνουν το λάδι της λιπάνσεως να φθάνει στο θάλαμο καύσεως.","status": true},
                    {"answer": "Να μην αφήνουν να διαφεύγουν τα αέρια της καύσεως προς το στροφαλοθάλαμο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οι αποσβεστήρες κραδασμών (αμορτισέρ) είναι μηχανισμοί που:",
                "choices": [
                    {"answer": "Καθιστούν σταθερή την οδήγηση του αυτοκινήτου.","status": false},
                    {"answer": "Ελέγχουν και αποσβένουν γρήγορα τις ταλαντώσεις των ελατηρίων όταν οι τροχοί συναντούν ανωμαλία στο δρόμο.","status": true},
                    {"answer": "Συνδέουν το πλαίσιο του αυτοκινήτου με τα ελαστικά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο αυτόματος ρυθμιστής πιέσεως (ΑΡΠ) είναι ένας μηχανισμός του συστήματος πεδήσεως, ο οποίος:",
                "choices": [
                    {"answer": "Ρυθμίζει αυτόματα την πίεση στους κυλίνδρους πεδήσεως ανάλογα με τη φόρτιση του οχήματος.","status": true},
                    {"answer": "Παράγει τον απαιτούμενο πεπιεσμένο αέρα.","status": false},
                    {"answer": "Διανέμει τον αέρα σε περισσότερα του ενός κυκλώματα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η φυγοκεντρική αντλία του νερού του συστήματος ψύξεως του κινητήρα:",
                "choices": [
                    {"answer": "Αναρροφά το ψυκτικό υγρό από τον άνω υδροθάλαμο του ψυγείου και το αποστέλλει με φυσική ροή στα υδροχιτώνια του κινητήρα.","status": false},
                    {"answer": "Αναρροφά το ψυκτικό υγρό από τον κάτω υδροθάλαμο του ψυγείου και το αποστέλλει με πίεση στα υδροχιτώνια του κινητήρα.","status": true},
                    {"answer": "Με τη βοήθεια του θερμοστάτη αναρροφά το ψυκτικό υγρό και το αποστέλλει στα υδροχιτώνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε τι αποβλέπει η χρήση του μηχανόφρενου (κλαπέτου):",
                "choices": [
                    {"answer": "Στην οικονομία καυσίμων.","status": false},
                    {"answer": "Στο να περιορίζεται η χρήση του ποδόφρενου κατά την κίνηση του οχήματος σε κατωφέρεια.","status": true},
                    {"answer": "Στην ανακούφιση του κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα λεωφορείο εφοδιασμένο με σύστημα πεδήσεως με πεπιεσμένο αέρα (αερόφρενα), πού κυρίως πρέπει να στρέφεται η προσοχή του οδηγού:",
                "choices": [
                    {"answer": "Στον τρόπο με τον οποίο ενεργούν τα φρένα.","status": false},
                    {"answer": "Στην ένδειξη των μανομέτρων που βρίσκονται στον πίνακα οργάνων.","status": true},
                    {"answer": "Στον τρόπο με τον οποίο, κατά το πάτημα, υποχωρεί ο ποδομοχλός των φρένων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια από τα πιο κάτω εξαρτήματα παίρνουν κίνηση από τον εκκεντροφόρο άξονα:",
                "choices": [
                    {"answer": "Ο στροφαλοφόρος άξονας.","status": false},
                    {"answer": "Ο ανεμιστήρας.","status": false},
                    {"answer": "Οι βαλβίδες εισαγωγής και εξαγωγής.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η κανονική κυκλοφορία του νερού στο σύστημα ψύξεως:",
                "choices": [
                    {"answer": "Ψυγείο-υδροχιτώνια-υδραντλία-θερμοστάτης-ψυγείο.","status": false},
                    {"answer": "Ψυγείο-θερμοστάτης-υδροχιτώνια-υδραντλία-ψυγείο.","status": false},
                    {"answer": "Ψυγείο-υδραντλία-υδροχιτώνια-θερμοστάτης-ψυγείο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πόσα είναι κατ' ελάχιστον τα εσωτερικά κυκλώματα φωτισμού ενός λεωφορείου:",
                "choices": [
                    {"answer": "Ένα (1).","status": false},
                    {"answer": "Δύο (2).","status": true},
                    {"answer": "Τρία (3).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι δείχνει το μανόμετρο του λαδιού που είναι τοποθετημένο στον πίνακα οργάνων του λεωφορείου:",
                "choices": [
                    {"answer": "Tην πίεση του λαδιού των υδραυλικών φρένων.","status": false},
                    {"answer": "Την πίεση του λαδιού του κινητήρα.","status": true},
                    {"answer": "Την ποσότητα του λαδιού στο κάρτερ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πόσους κατ' ελάχιστον εξωτερικούς καθρέπτες οπισθοσκοπήσεως πρέπει να φέρει ένα λεωφορείο:",
                "choices": [
                    {"answer": "Δύο (2).","status": true},
                    {"answer": "Τρεις (3).","status": false},
                    {"answer": "Τέσσερις (4).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η βασική λειτουργία του διαφορικού:",
                "choices": [
                    {"answer": "Να διαφοροποιεί τις στροφές του ενός κινητήριου τροχού από τον άλλο.","status": true},
                    {"answer": "Να αυξάνει τον αριθμό των στροφών των κινητηρίων τροχών σε σχέση με αυτές του κεντρικού άξονα μεταδόσεως της κινήσεως.","status": false},
                    {"answer": "Να αλλάξει τη φορά κινήσεως κατά 40 μοίρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο διακόπτης κινδύνου, με τον οποίο είναι εφοδιασμένο κάθε λεωφορείο, που προορίζεται για να περιορίσει τον κίνδυνο πυρκαϊάς, όταν το όχημα είναι σε στάση, διακόπτει:",
                "choices": [
                    {"answer": "Την παροχή του καυσίμου.","status": true},
                    {"answer": "Το κύκλωμα του εσωτερικού φωτισμού κινδύνου.","status": false},
                    {"answer": "Το κύκλωμα κεντρικού ηλεκτρονικού κλειδώματος θυρών.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Γιατί, όταν πιέζετε το γκάζι, αυξάνεται η ισχύς που παράγεται από έναν κινητήρα Diesel:",
                "choices": [
                    {"answer": "Γιατί ανοίγει περισσότερο η βαλβίδα εισαγωγής.","status": false},
                    {"answer": "Γιατί φθάνει περισσότερη ποσότητα πετρελαίου στους εγχυτήρες καυσίμου.","status": true},
                    {"answer": "Γιατί φθάνει στα μπουζί ρεύμα μεγαλύτερης εντάσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η λειτουργία του σιγαστήρα της εξατμίσεως:",
                "choices": [
                    {"answer": "Να μειώσει την ταχύτητα εξαγωγής των καυσαερίων, για να μειωθεί ο θόρυβος.","status": true},
                    {"answer": "Να μειώσει την ταχύτητα εξαγωγής των καυσαερίων, για να μειωθεί η κατανάλωση καυσίμου.","status": false},
                    {"answer": "Να μειώσει την ταχύτητα εξαγωγής των καυσαερίων, για να ζεστάνει τον εσωτερικό χώρο του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνεται χαμηλή θερμοκρασία στη λειτουργία του κινητήρα. Ποια μπορεί να είναι η πιθανή αιτία γι' αυτό:",
                "choices": [
                    {"answer": "Η βλάβη του θερμοστάτη.","status": true},
                    {"answer": "Η διακοπή ρεύματος στον ανεμιστήρα.","status": false},
                    {"answer": "Η μικρή χωρητικότητα του ψυγείου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να εγγυηθείτε την ασφάλεια της κυκλοφορίας και να αποφύγετε ατυχήματα είναι απαραίτητο, μεταξύ των άλλων:",
                "choices": [
                    {"answer": "Να αλλάζετε τα λαμπάκια των φώτων με άλλα μεγαλύτερης αποδόσεως για να εξασφαλίσετε μία μεγαλύτερη διάρκεια ζωής.","status": false},
                    {"answer": "Να καθαρίζετε συχνά τις φωτιστικές επιφάνειες των φώτων.","status": true},
                    {"answer": "Να ελέγχετε περιοδικά την αποτελεσματικότητα και τη λειτουργικότητα των εφεδρικών λαμπτήρων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να επιτύχετε την ασφάλεια της κυκλοφορίας και να αποφύγετε τα ατυχήματα είναι απαραίτητο, μεταξύ των άλλων:",
                "choices": [
                    {"answer": "Να αλλάζετε τις λάμπες με άλλης μεγαλύτερης τάσεως λειτουργίας, για να βελτιώσετε την αποτελεσματικότητα των φώτων.","status": false},
                    {"answer": "Να αφήνετε λερωμένα με σκόνη τα τζάμια των φώτων για να αποφεύγετε το ξεθώριασμά τους.","status": false},
                    {"answer": "Να ελέγχετε περιοδικά τη λειτουργία των φλας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το ελάχιστο πάχος πέλματος των ελαστικών των λεωφορείων είναι:",
                "choices": [
                    {"answer": "1 mm.","status": true},
                    {"answer": "1,5 mm.","status": false},
                    {"answer": "2 mm.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι σημαίνει το άναμμα της ενδείξεως λαδιού στον πίνακα οργάνων κατά τη διάρκεια της κινήσεως του οχήματος:",
                "choices": [
                    {"answer": "Ότι η γεννήτρια (δυναμό) δεν φορτίζει την μπαταρία.","status": false},
                    {"answer": "Ότι η λίπανση είναι κανονική.","status": false},
                    {"answer": "Ότι η πίεση του λαδιού είναι ανεπαρκής.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να ελέγχετε περιοδικά ώστε να περιορίσετε την κατανάλωση καυσίμου:",
                "choices": [
                    {"answer": "Tο επίπεδο του υγρού ψύξεως του κινητήρα.","status": false},
                    {"answer": "Tο βάθος του πέλματος των ελαστικών.","status": false},
                    {"answer": "Tην πίεση των ελαστικών.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Από τι προκαλείται η υπερθέρμανση των ταμπούρων των τροχών:",
                "choices": [
                    {"answer": "Από την κακή λειτουργία του διαφορικού.","status": false},
                    {"answer": "Από αντικανονική πίεση στα ελαστικά των τροχών.","status": false},
                    {"answer": "Από κακή λειτουργία των επανατατικών ελατηρίων των σιαγόνων.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κάθε πότε πρέπει ο οδηγός να ελέγχει την ποσότητα λαδιού στον κινητήρα:",
                "choices": [
                    {"answer": "Πριν ξεκινήσει για μεγάλη διαδρομή.","status": false},
                    {"answer": "Καθημερινά.","status": true},
                    {"answer": "Όταν ανάψει η ενδεικτική λυχνία της πιέσεως του λαδιού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ο εκκινητής (μίζα) δεν μπορεί να λειτουργήσει, ποια είναι η πιθανή αιτία γι' αυτό:",
                "choices": [
                    {"answer": "Έχει κοπεί ο ιμάντας.","status": false},
                    {"answer": "Υπάρχει διακοπή ρεύματος μεταξύ συσσωρευτή και εκκινητήρα.","status": true},
                    {"answer": "Δεν λειτουργεί καλά ο πολλαπλασιαστής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ο πετρελαιοκινητήρας εκπέμπει υπερβολική αιθάλη (κάπνα), τι πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Να αλλάξετε το λάδι λιπάνσεως.","status": false},
                    {"answer": "Να επισκευάσετε αμέσως τον κινητήρα.","status": false},
                    {"answer": "Να ελέγξετε και να ρυθμίσετε την αντλία και τους εγχυτήρες καυσίμου (μπεκ) και να καθαρίσετε το φίλτρο αέρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνετε ότι o πετρελαιοκινητήρας του λεωφορείου σας, ενώ τίθεται σε λειτουργία, σταματά έπειτα από λίγες στροφές. Ποια μπορεί να είναι η αιτία γι' αυτό:",
                "choices": [
                    {"answer": "Η χαμηλή συμπίεση των κυλίνδρων.","status": false},
                    {"answer": "Η έμφραξη του συστήματος τροφοδοσίας.","status": true},
                    {"answer": "Ο κακός εσωτερικός χρονισμός της αντλίας εγχύσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν το σύστημα τροφοδοσίας είναι καλά ρυθμισμένο, πού οφείλεται η εκπομπή γαλάζιου καπνού από πετρελαιοκινητήρα:",
                "choices": [
                    {"answer": "Στο ότι ο οδηγός χρησιμοποιεί μεγάλη ταχύτητα.","status": false},
                    {"answer": "Στο ότι ο κινητήρας δεν έχει το κανονικό αβάνς.","status": false},
                    {"answer": "Στο ότι ο κινητήρας έχει μεγάλη κατανάλωση λαδιού.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Εάν τα ελαστικά του αυτοκινήτου σας έχουν πίεση μεγαλύτερη της κανονικής, πού θα παρουσιάσουν αυξημένη φθορά:",
                "choices": [
                    {"answer": "Στις πλευρές του πέλματος.","status": false},
                    {"answer": "Στο μέσο (κέντρο) του πέλματος.","status": true},
                    {"answer": "Μόνο στην εσωτερική πλευρά του πέλματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνετε ότι ένα αεροφυλάκιο του συστήματος πεδήσεως με πεπιεσμένο αέρα (αερόφρενο) έχει τρυπήσει. Τι πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Να φροντίσετε για την επισκευή του με συγκόλληση.","status": false},
                    {"answer": "Να το απομονώσετε από το λοιπό κύκλωμα.","status": false},
                    {"answer": "Να φροντίσετε για την άμεση αντικατάστασή του.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνετε ότι στα καυσαέρια ενός πετρελαιοκινητήρα υπάρχει άσπρος καπνός. Ποια πρέπει να είναι η πιθανή αιτία:",
                "choices": [
                    {"answer": "Να έχει εισέλθει νερό στους κυλίνδρους.","status": true},
                    {"answer": "Να έχει υπερθερμανθεί ο πετρελαιοκινητήρας.","status": false},
                    {"answer": "Να υπάρχει μεγάλη κατανάλωση λαδιού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα χαλασμένα αμορτισέρ προκαλούν:",
                "choices": [
                    {"answer": "Μικρότερη πλευρική κλίση  του οχήματος στις στροφές.","status": false},
                    {"answer": "Μη κανονική συμπεριφορά του οχήματος ειδικά στις στροφές.","status": true},
                    {"answer": "Μη κανονική λειτουργία του κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο σκοπός της αντλίας αντιπηκτικού σε ένα σύστημα πεδήσεως με πεπιεσμένο αέρα είναι:",
                "choices": [
                    {"answer": "Να διατηρεί σταθερή την πίεση στο σύστημα.","status": false},
                    {"answer": "Να τροφοδοτεί το σύστημα με πεπιεσμένο αέρα για να διατηρούνται σταθερές οι τιμές της ανώτερης και κατώτερης πιέσεως λειτουργίας στα αεροφυλάκια.","status": false},
                    {"answer": "Να ψεκάζει με αντιπηκτικό υγρό τον πεπιεσμένο αέρα, για να μην παγώνουν τα διάφορα εξαρτήματα στις πολύ χαμηλές θερμοκρασίες.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για την ασφάλεια της κυκλοφορίας είναι χρήσιμο:",
                "choices": [
                    {"answer": "Να φουσκώσετε τα ελαστικά σε πίεση μικρότερη από εκείνη που συνιστά ο κατασκευαστής.","status": false},
                    {"answer": "Να ελέγξετε την πίεση των ελαστικών πριν από το ταξίδι.","status": true},
                    {"answer": "Να οδηγείτε με τη χρήση των φώτων πορείας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η πρόσφυση μεταξύ ελαστικών και δρόμου επηρεάζεται από:",
                "choices": [
                    {"answer": "Τον αυξημένο αριθμό στροφών του κινητήρα.","status": false},
                    {"answer": "Την εξωτερική θερμοκρασία.","status": false},
                    {"answer": "Την ποιότητα και την πίεση των ελαστικών.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι θα συμβεί, όταν η κλίση των πίρων των ακραξονίων δεν είναι κανονική:",
                "choices": [
                    {"answer": "Δε θα έχετε κανονική επαναφορά του τιμονιού και σταθερότητα διευθύνσεως.","status": true},
                    {"answer": "Θα έχομε πρόωρη φθορά του συστήματος διευθύνσεως.","status": false},
                    {"answer": "Δεν μπορείτε να στρίψετε εύκολα το όχημα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση βλάβης της συσκευής του ταχογράφου, ποια υποχρέωση έχει ο οδηγός του αυτοκινήτου:",
                "choices": [
                    {"answer": "Να ειδοποιήσει τον ιδιοκτήτη του οχήματος.","status": false},
                    {"answer": "Να φροντίσει για την ταχεία επισκευή της, αναφέροντας το γεγονός στην πλησιέστερη αστυνομική αρχή.","status": true},
                    {"answer": "Να επισκευάσει τη συσκευή, όταν μπορέσει.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για πόσο χρόνο πρέπει να φυλάσσονται τα φύλλα καταγραφής (δίσκοι - ταινίες) των ταχογράφων μετά τη χρήση τους:",
                "choices": [
                    {"answer": "6 μήνες.","status": false},
                    {"answer": "12 μήνες.","status": true},
                    {"answer": "24 μήνες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στην άδεια κυκλοφορίας λεωφορείου που φέρει σύστημα περιορισμού ταχύτητας, πρέπει να αναγράφεται η εξής παρατήρηση:",
                "choices": [
                    {"answer": "Φέρει σύστημα περιορισμού ταχύτητας.","status": false},
                    {"answer": "Φέρει σύστημα περιορισμού ταχύτητας. Επιτρέπεται ταχύτητα μεγαλύτερη των 100 km/h.","status": false},
                    {"answer": "Φέρει σύστημα περιορισμού ταχύτητας. Μέγιστη ταχύτητα 100 km/h.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το σύστημα περιορισμού ταχύτητας με το οποίο είναι εφοδιασμένο το λεωφορείo επενεργεί:",
                "choices": [
                    {"answer": "Στο σύστημα πεδήσεως.","status": false},
                    {"answer": "Στο σύστημα τροφοδοσίας καυσίμου.","status": true},
                    {"answer": "Στο σύστημα εξαγωγής καυσαερίων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο οδηγός λεωφορείου που φέρει σύστημα περιορισμού ταχύτητας:",
                "choices": [
                    {"answer": "Δεν επιτρέπεται να αυξήσει προσωρινά ή μόνιμα το όριο ταχύτητας του περιοριστή.","status": true},
                    {"answer": "Επιτρέπεται να αυξήσει προσωρινά το όριο ταχύτητας του περιοριστή.","status": false},
                    {"answer": "Επιτρέπεται να αυξήσει μόνιμα το όριο ταχύτητας του περιοριστή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο οδηγός λεωφορείου, το οποίο είναι εφοδιασμένο με σύστημα περιορισμού της ταχύτητας, πρέπει εκτός των άλλων να έχει πάντα μαζί του τα εξής έγγραφα, όσον αφορά το εν λόγω σύστημα:",
                "choices": [
                    {"answer": "Βεβαίωση του αντιπροσώπου ή βεβαίωση του εξουσιοδοτημένου συνεργείου τοποθετήσεως.","status": true},
                    {"answer": "Τεχνικό εγχειρίδιο του συστήματος (προσπέκτους).","status": false},
                    {"answer": "Την εγγύηση του συστήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα λεωφορεία, που φέρουν σύστημα περιορισμού ταχύτητας, πρέπει να φέρουν ταχογράφο:",
                "choices": [
                    {"answer": "Όχι.","status": false},
                    {"answer": "Μπορούν να φέρουν προαιρετικά.","status": false},
                    {"answer": "Ναι.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τα αστικά λεωφορεία υποχρεούνται να φέρουν σύστημα περιορισμού ταχύτητας σύμφωνα με την οδηγία 92/6/ΕΕ:",
                "choices": [
                    {"answer": "Όχι.","status": true},
                    {"answer": "Ναι.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα λεωφορεία πρέπει να φέρουν το σύστημα του περιορισμού ταχύτητας σύμφωνα με την οδηγία 92/6/ΕΕ εφόσον έχουν ταξινομηθεί για πρώτη φορά σε χώρα της Ευρωπαϊκής Ενώσεως μετά την:",
                "choices": [
                    {"answer": "1 Ιανουαρίου 1984.","status": false},
                    {"answer": "1 Ιανουαρίου 1985.","status": false},
                    {"answer": "1 Ιανουαρίου 1988.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τα λεωφορεία, που εκ κατασκευής δεν μπορούν να υπερβούν την ταχύτητα των 100 km/h, πρέπει να εφοδιασθούν με σύστημα περιορισμού της ταχύτητας:",
                "choices": [
                    {"answer": "Ναι.","status": false},
                    {"answer": "Όχι.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για ποιους λόγους επιβλήθηκε η χρήση του συστήματος περιορισμού της ταχύτητας στα λεωφορεία:",
                "choices": [
                    {"answer": "Για τη βελτίωση της οδικής συμπεριφοράς του λεωφορείου.","status": false},
                    {"answer": "Για λόγους ανέσεως των επιβατών.","status": false},
                    {"answer": "Για περιβαλλοντικούς λόγους και λόγους οδικής ασφάλειας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο περιοριστής ταχύτητας (κόφτης) τοποθετείται στα λεωφορεία, σε εφαρμογή της οδηγίας 92/6/ΕΟΚ, και περιορίζει την ταχύτητα αυτών σε:",
                "choices": [
                    {"answer": "90 km/h.","status": false},
                    {"answer": "100 km/h.","status": true},
                    {"answer": "110 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πριν το φύλλο καταγραφής (δίσκος ή ταινία) εισαχθεί στη συσκευή του ταχογράφου, ο οδηγός πρέπει:",
                "choices": [
                    {"answer": "Να συμπληρώσει σε αυτό τα στοιχεία, που προβλέπονται από τις σχετικές για τους ταχογράφους διατάξεις.","status": true},
                    {"answer": "Να το τοποθετήσει στη συσκευή χωρίς καμιά συμπλήρωση.","status": false},
                    {"answer": "Να αναγράψει σε αυτό μόνο το ονοματεπώνυμό του.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η συσκευή του ταχογράφου πρέπει να ευρίσκεται σε λειτουργία:",
                "choices": [
                    {"answer": "Ολόκληρο το εικοσιτετράωρο χωρίς διακοπή.","status": true},
                    {"answer": "Για 10 ώρες.","status": false},
                    {"answer": "Για 15 ώρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος έχει την υποχρέωση να φυλάσσει για ένα χρόνο τα φύλλα καταγραφής (δίσκους-ταινίες) του ταχογράφου του λεωφορείου:",
                "choices": [
                    {"answer": "Ο ιδιοκτήτης του οχήματος.","status": true},
                    {"answer": "Η αρμόδια αστυνομική αρχή.","status": false},
                    {"answer": "Ο οδηγός του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο οδηγός του λεωφορείου, εκτός από το κλειδί του ταχογράφου, πρέπει να έχει στο λεωφορείο και να επιδεικνύει, αν του ζητηθεί, τα φύλλα καταγραφής ταχύτητας:",
                "choices": [
                    {"answer": "Της προηγούμενης ημέρας.","status": false},
                    {"answer": "Των πέντε (5) προηγουμένων ημερών.","status": false},
                    {"answer": "Των δεκαπέντε (15) προηγουμένων ημερών.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η στάθμευση των λεωφορείων σε οδούς εντός κατοικημένων περιοχών πόσες συνεχείς ώρες επιτρέπεται:",
                "choices": [
                    {"answer": "Μέχρι 12 ώρες.","status": false},
                    {"answer": "Μέχρι 24 ώρες.","status": true},
                    {"answer": "Όσες ώρες θέλει ο ιδιοκτήτης ή ο οδηγός του.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Επειδή τα λεωφορεία, όταν είναι σταθμευμένα εντός κατοικημένων περιοχών, προεξέχουν από τα υπόλοιπα οχήματα και παρακωλύουν την ορατότητα των πεζών, πρέπει να αποφεύγεται η στάθμευση στις οδούς:",
                "choices": [
                    {"answer": "Ναι.","status": true},
                    {"answer": "Όχι.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ένα λεωφορείο πάθει βλάβη στο επαρχιακό οδικό δίκτυο σε πόση απόσταση πρέπει ο οδηγός να τοποθετήσει το τρίγωνο προειδοποιήσεως:",
                "choices": [
                    {"answer": "Σε απόσταση τουλάχιστον 20 m.","status": false},
                    {"answer": "Σε απόσταση τουλάχιστον 50 m.","status": true},
                    {"answer": "Σε απόσταση τουλάχιστον 100 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Μετά από συνεχή οδήγηση τεσσεράμισι ωρών, πόσος είναι ο χρόνος της διακοπής για την ανάπαυση του οδηγού λεωφορείου:",
                "choices": [
                    {"answer": "Δέκα πρώτα λεπτά.","status": false},
                    {"answer": "Τριάντα πρώτα λεπτά.","status": false},
                    {"answer": "Σαράντα πέντε πρώτα λεπτά.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κάθε λεωφορείο πρέπει να είναι εφοδιασμένο με δύο (2) πυροσβεστήρες ξηράς κόνεως ή άλλου εγκεκριμένου από το Πυροσβεστικό Σώμα υλικού ισοδύναμης κατασβεστικής ικανότητας, με καθαρό βάρος ο καθένας:",
                "choices": [
                    {"answer": "6 kg.","status": true},
                    {"answer": "8 kg.","status": false},
                    {"answer": "10 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οι ζώνες ασφαλείας για τους επιβάτες είναι υποχρεωτικές:",
                "choices": [
                    {"answer": "Στα λεωφορεία μεταφοράς προσωπικού.","status": false},
                    {"answer": "Στα τουριστικά λεωφορεία.","status": false},
                    {"answer": "Στα σχολικά λεωφορεία.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Στα τουριστικά λεωφορεία ζώνες ασφαλείας πρέπει να φορούν:",
                "choices": [
                    {"answer": "Ο οδηγός και ο ξεναγός.","status": false},
                    {"answer": "Οι επιβάτες.","status": false},
                    {"answer": "Ο ξεναγός.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Εάν αλλάξετε τον εξωτερικό χρωματισμό του οχήματός σας:",
                "choices": [
                    {"answer": "Έχετε υποχρέωση να το δηλώσετε στην Υπηρεσία που σας εξέδωσε την άδεια κυκλοφορίας του οχήματος.","status": true},
                    {"answer": "Δεν έχετε καμιά υποχρέωση, εφόσον γράψετε πάλι τις εξωτερικές ενδείξεις, που πρέπει να φέρει το όχημα.","status": false},
                    {"answer": "Η υποχρέωσή σας να το δηλώσετε εξαρτάται από το μέγιστο μικτό φορτίο του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση που η εμπρόσθια πινακίδα κυκλοφορίας του οχήματος κοπεί στα δύο, τότε πρέπει:",
                "choices": [
                    {"answer": "Να στερεωθούν τα δύο τμήματα μαζί.","status": false},
                    {"answer": "Να αποταθείτε στην αρμόδια Υπηρεσία Συγκοινωνιών για αντικατάσταση.","status": true},
                    {"answer": "Να αγοράσετε και να τοποθετήσετε μία ανταλλακτική πινακίδα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κατά την κυκλοφορία, η χρήση των φώτων ομίχλης:",
                "choices": [
                    {"answer": "Δεν επιτρέπεται στα τούνελ.","status": false},
                    {"answer": "Είναι υποχρεωτική σε περίπτωση πυκνής ομίχλης τόσο στα αστικά κέντρα όσο και εκτός αυτών.","status": true},
                    {"answer": "Είναι υποχρεωτική ακόμα και κατά τη διάρκεια της ημέρας, όταν προσπερνάτε στρατιωτική φάλαγγα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οι ζώνες ασφαλείας:",
                "choices": [
                    {"answer": "Είναι τα μοναδικά συστήματα ασφαλείας που έχουν προβλεφθεί στα αυτοκίνητα.","status": false},
                    {"answer": "Είναι ασήμαντης χρησιμότητας στην κυκλοφορία.","status": false},
                    {"answer": "Πρέπει να είναι εγκεκριμένου τύπου και να διατηρούνται πάντα σε καλή κατάσταση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τα λεωφορεία πρέπει να ελέγχονται και να εφοδιάζονται με Κάρτα Ελέγχου Καυσαερίων:",
                "choices": [
                    {"answer": "Κάθε 6 μήνες.","status": true},
                    {"answer": "Κάθε χρόνο.","status": false},
                    {"answer": "Κάθε δύο χρόνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η άδεια οδηγήσεως Δ ή Δ+Ε κάθε πότε ανανεώνεται:",
                "choices": [
                    {"answer": "Κάθε τρία (3) χρόνια.","status": false},
                    {"answer": "Κάθε πέντε (5) χρόνια.","status": false},
                    {"answer": "Κάθε πέντε (5) χρόνια μέχρι το 65ο έτος και κάθε τρία (3) χρόνια μετά το 65ο έτος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε επιτρέπεται η μεταφορά ορθίων επιβατών με τα αστικά ή υπεραστικά λεωφορεία:",
                "choices": [
                    {"answer": "Όταν αναφέρεται στην άδεια κυκλοφορίας του λεωφορείου.","status": false},
                    {"answer": "Όταν το προβλέπει το εργοστάσιο κατασκευής του λεωφορείου.","status": false},
                    {"answer": "Όταν στην οροφή του αμαξώματος και στο διάδρομο υπάρχει ανάλογος αριθμός χειρολαβών για τη στήριξή τους.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Επιτρέπεται η μεταφορά ορθίων επιβατών με τα αστικά λεωφορεία; Αν ναι, μέχρι ποιο αριθμό:",
                "choices": [
                    {"answer": "Ναι, όσους χωράει το λεωφορείο.","status": false},
                    {"answer": "Ναι, όσους αναφέρει η άδεια κυκλοφορίας του λεωφορείου.","status": true},
                    {"answer": "Ναι, σε αριθμό ίσο με τον αριθμό των καθημένων επιβατών.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η μεταφορά παιδιών ηλικίας κάτω των 6 ετών με τα αστικά ή υπεραστικά λεωφορεία επιτρέπεται, όταν:",
                "choices": [
                    {"answer": "Καταλαμβάνουν θέση όπισθεν άλλου καθίσματος επιβάτη.","status": false},
                    {"answer": "Συνοδεύονται από άλλο πρόσωπο, που επιμελείται της μεταφοράς τους, και κάθονται μαζί σε κάθισμα επιβάτη, εμπρός από το οποίο υπάρχει άλλο κάθισμα επιβάτη.","status": true},
                    {"answer": "Φορούν ζώνη ασφαλείας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο μέγιστος αριθμός (σε ποσοστό) των ορθίων επιβατών έναντι των καθημένων ενός υπεραστικού λεωφορείου ποιος είναι:",
                "choices": [
                    {"answer": "25%.","status": true},
                    {"answer": "30%.","status": false},
                    {"answer": "50%.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο έλεγχος λεωφορείου  στο ΚΤΕΟ πρέπει να γίνεται:",
                "choices": [
                    {"answer": "Κάθε 6 μήνες.","status": false},
                    {"answer": "Κάθε χρόνο.","status": true},
                    {"answer": "Κάθε δύο χρόνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πόσες ώρες τουλάχιστον πρέπει να διαρκεί η ημερήσια (περίοδος 24 ωρών) ανάπαυση του οδηγού ενός λεωφορείου:",
                "choices": [
                    {"answer": "11 ώρες.","status": true},
                    {"answer": "14 ώρες.","status": false},
                    {"answer": "15 ώρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πόσες φορές σε μία εβδομάδα ο οδηγός ενός λεωφορείου μπορεί να οδηγεί επί 10 ώρες την ημέρα:",
                "choices": [
                    {"answer": "Μία (1) φορά.","status": false},
                    {"answer": "Δύο (2) φορές.","status": true},
                    {"answer": "Τρεις (3) φορές.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος είναι ο μέγιστος αριθμός ωρών εργασίας ενός οδηγού λεωφορείου στη διάρκεια δύο εβδομάδων:",
                "choices": [
                    {"answer": "80 ώρες.","status": false},
                    {"answer": "90 ώρες.","status": true},
                    {"answer": "100 ώρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η διάρκεια της συνεχούς οδηγήσεως από τον οδηγό ενός λεωφορείου είναι:",
                "choices": [
                    {"answer": "5 ώρες και 30 πρώτα λεπτά.","status": false},
                    {"answer": "4 ώρες και 30 πρώτα λεπτά.","status": true},
                    {"answer": "3 ώρες και 30 πρώτα λεπτά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο μήκος ενός αρθρωτού λεωφορείου είναι:",
                "choices": [
                    {"answer": "15,00 m.","status": false},
                    {"answer": "16,00 m.","status": false},
                    {"answer": "18,75 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το μέγιστο μήκος διαξονικού λεωφορείου για εθνικές ή διεθνείς μεταφορές είναι:",
                "choices": [
                    {"answer": "11,5 m.","status": false},
                    {"answer": "13,5 m.","status": true},
                    {"answer": "12,5 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των λεωφορείων σε αυτοκινητόδρομους αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "80 km/h.","status": false},
                    {"answer": "90 km/h.","status": false},
                    {"answer": "100 km/h.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο όριο ταχύτητας διόροφων λεωφορείων, εκτός κατοικημένων περιοχών, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "70 km/h.","status": true},
                    {"answer": "80 km/h.","status": false},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι παρεπόμενες ποινές προβλέπονται αν κάποιος οδηγεί όχημα χωρίς να έχει τη νόμιμη άδεια οδήγησης και γίνει υπαίτιος τροχαίου ατυχήματος με σοβαρό τραυματισμό ή θάνατο:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 10 χρόνια τουλάχιστον.","status": true},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 15 χρόνια τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 20 χρόνια τουλάχιστον.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι παρεπόμενες ποινές προβλέπονται αν κάποιος οδηγεί όχημα χωρίς να έχει τη νόμιμη άδεια οδήγησης:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 3 έτη τουλάχιστον.","status": true},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 5 έτη τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 10 έτη τουλάχιστον.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το ελάχιστο πάχος πέλματος των ελαστικών των κινητήριων αξόνων των λεωφορείων είναι:",
                "choices": [
                    {"answer": "1,6 mm.","status": true},
                    {"answer": "1,5 mm.","status": false},
                    {"answer": "2 mm.","status": false},
                ]
            },
        ]
    }
};
