var questions =
{
    "test": {
        "language": "el",
        "category": "3",
        "version": "1",
        "rel_date": "2012-03-12",
        "questions": [
            {
                "image": "f-02",
                "question": "Όταν σε περιοχές έργων στον αυτοκινητόδρομο, η οριζόντια σήμανση συμπεριλαμβάνει άσπρες και κίτρινες γραμμές ταυτόχρονα, σέβεστε:",
                "choices": [
                    {"answer": "Μόνο τις άσπρες γραμμές.","status": false},
                    {"answer": "Τις άσπρες και τις κίτρινες γραμμές.","status": false},
                    {"answer": "Μόνο τις κίτρινες γραμμές.","status": true},
                ]
            },
            {
                "image": "f-031",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αναγγελία προσεγγίσεως σε ανισόπεδο κόμβο αυτοκινητόδρομου.","status": true},
                    {"answer": "Αναγγελία προσεγγίσεως σε διασταύρωση οδού ταχείας κυκλοφορίας.","status": false},
                    {"answer": "Αναγγελία προσεγγίσεως σε διασταύρωση εθνικής οδού.","status": false},
                ]
            },
            {
                "image": "f-11",
                "question": "Σε αυτήν την περίπτωση, έχετε το δικαίωμα να προσπεράσετε:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΌΧΙ","status": false},
                ]
            },
            {
                "image": "f-13",
                "question": "Βρίσκεσθε κατά λάθος σε μια λωρίδα επιβραδύνσεως και το συνειδητοποιείτε καθυστερημένα:",
                "choices": [
                    {"answer": "Αλλάζετε λωρίδα.","status": false},
                    {"answer": "Μένετε στην ίδια λωρίδα, ακόμα και αν κάνατε λάθος.","status": true},
                ]
            },
            {
                "image": "f-15",
                "question": "Αυτή η πινακίδα σας τονίζει:",
                "choices": [
                    {"answer": "Κίνδυνο για τα επόμενα 1.000 m του δρόμου.","status": true},
                    {"answer": "Έναν κίνδυνο που βρίσκεται 1.000 m μετά την πινακίδα.","status": false},
                ]
            },
            {
                "image": "f-19",
                "question": "Ποια οχήματα απαγορεύεται να εισέλθουν σε μία οδό με αυτήν τη σήμανση:",
                "choices": [
                    {"answer": "Τα οχήματα που έχουν απόβαρο που δεν υπερβαίνει τους 5 τόνους.","status": false},
                    {"answer": "Τα οχήματα συνολικού βάρους που δεν υπερβαίνει τους 2 τόνους.","status": false},
                    {"answer": "Τα οχήματα συνολικού βάρους που υπερβαίνει τους 5 τόνους.","status": true},
                ]
            },
            {
                "image": "f-21",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Οδόστρωμα πλάτους 2 m.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα συνολικού πλάτους που υπερβαίνει τα 2 m.","status": true},
                    {"answer": "Απαγορεύεται η προσέγγιση προπορευόμενου οχήματος σε απόσταση μικρότερη των 2 m.","status": false},
                ]
            },
            {
                "image": "f-22",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε ρυμουλκούμενα οχήματα.","status": false},
                    {"answer": "Έξοδος από περιοχή όπου το μέγιστο φορτίο ανά άξονα δεν πρέπει να υπερβαίνει τους 3 τόνους.","status": false},
                    {"answer": "Απαγορεύεται το ρυμουλκούμενο όχημα να έχει βάρος μεγαλύτερο από 3 τόνους.","status": true},
                ]
            },
            {
                "image": "f-23",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε φορτηγά οχήματα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε μηχανοκίνητο όχημα το οποίο σύρει ρυμουλκούμενο πλην ημιρυμουλκούμενου ή ρυμουλκούμενου ενός άξονα.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε ρυμουλκούμενα οχήματα.","status": false},
                ]
            },
            {
                "image": "f-30",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε φορτηγά οχήματα.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε όλα τα μηχανοκίνητα οχήματα.","status": false},
                    {"answer": "Οδός αποκλειστικής κυκλοφορίας φορτηγών οχημάτων.","status": false},
                ]
            },
            {
                "image": "f-33",
                "question": "Ποια οχήματα απαγορεύεται να εισέλθουν σε μία οδό με αυτήν τη σήμανση:",
                "choices": [
                    {"answer": "Τα οχήματα συνολικού ύψους που υπερβαίνει τα 3,5 m.","status": true},
                    {"answer": "Τα οχήματα συνολικού μήκους που υπερβαίνει τα 3,5 m.","status": false},
                    {"answer": "Τα οχήματα συνολικού μήκους που δεν υπερβαίνει τα 3,5 m.","status": false},
                ]
            },
            {
                "image": "f-36",
                "question": "Ποια οχήματα απαγορεύεται να εισέλθουν σε μία οδό με αυτήν τη σήμανση:",
                "choices": [
                    {"answer": "Τα οχήματα ωφέλιμου φορτίου 2 τόνων.","status": false},
                    {"answer": "Τα οχήματα των οποίων το βάρος ανά άξονα υπερβαίνει τους 2 τόνους.","status": true},
                    {"answer": "Τα οχήματα συνολικού βάρους μικρότερου από 2 τόνους.","status": false},
                ]
            },
            {
                "image": "f-37",
                "question": "Για ποια οχήματα ισχύει η απόσταση ασφαλείας των 70 m που καθορίζει η πινακίδα αυτή:",
                "choices": [
                    {"answer": "Όλα τα οχήματα.","status": true},
                    {"answer": "Μόνο τα επιβατηγά οχήματα.","status": false},
                    {"answer": "Μόνο τα επιβατηγά οχήματα χωρίς ρυμουλκούμενο όχημα.","status": false},
                ]
            },
            {
                "image": "f-38",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η διέλευση στα φορτηγά.","status": false},
                    {"answer": "Απαγορεύεται η διέλευση στα ρυμουλκά οχήματα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος στα οχήματα που μεταφέρουν επικίνδυνα υλικά.","status": true},
                ]
            },
            {
                "image": "f-42",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα ή συνδυασμούς οχημάτων μήκους που υπερβαίνει τα 10 m.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε φορτηγά αυτοκίνητα  μήκους μικρότερου των 10 m.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε φορτηγά αυτοκίνητα με απόσταση μεταξύ των αξόνων μεγαλύτερη των 10 m.","status": false},
                ]
            },
            {
                "image": "f-56",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε βυτιοφόρα οχήματα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα ύλες που μπορεί να προκαλέσουν μόλυνση των υδάτων.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε βαρέα οχήματα επειδή κάτω από το οδόστρωμα υπάρχει αυλάκι με νερό.","status": false},
                ]
            },
            {
                "image": "f-48",
                "question": "Ποια είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται στους οδηγούς φορτηγών αυτοκινήτων να προσπερνούν άλλα οχήματα.","status": false},
                    {"answer": "Τέλος απαγορεύσεως προσπεράσματος που είχε επιβληθεί στα φορτηγά αυτοκίνητα με απαγορευτική πινακίδα.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε μηχανοκίνητα οχήματα.","status": false},
                ]
            },
            {
                "image": "f-51",
                "question": "Ποια είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα που μεταφέρουν εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                    {"answer": "Υποχρεωτική παρακαμπτήριος διαδρομή των οχημάτων μεταφοράς επικινδύνων φορτίων.","status": true},
                    {"answer": "Υποχρεωτική παρακαμπτήριος διαδρομή όλων των φορτηγών οχημάτων.","status": false},
                ]
            },
            {
                "image": "f-52",
                "question": "Ποια είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Επιβάλλεται ιδιαίτερη προσοχή σε οχήματα που μεταφέρουν επικίνδυνες ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας προς τα αριστερά οχημάτων μεταφοράς επικινδύνων φορτίων.","status": true},
                    {"answer": "Απαγόρευση κατευθύνσεως πορείας οχημάτων που μεταφέρουν επικίνδυνα φορτία.","status": false},
                ]
            },
            {
                "image": "f-53",
                "question": "Ποια είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Επιβάλλεται ιδιαίτερη προσοχή σε οχήματα που μεταφέρουν επικίνδυνες ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": true},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας οχημάτων μεταφοράς επικινδύνων φορτίων.","status": false},
                    {"answer": "Απαγόρευση κατευθύνσεως πορείας οχημάτων που μεταφέρουν επικίνδυνα φορτία.","status": false},
                ]
            },
            {
                "image": "f-54",
                "question": "Ποια είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας οχημάτων μεταφοράς επικινδύνων φορτίων προς τα δεξιά.","status": true},
                    {"answer": "Απαγορεύεται η πορεία προς τα δεξιά οχημάτων που μεταφέρουν επικίνδυνα φορτία.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας προς τα δεξιά όλων των φορτηγών οχημάτων.","status": false},
                ]
            },
            {
                "image": "f-56",
                "question": "Σε ποια οχήματα απευθύνεται το μήνυμα αυτής της πινακίδας:",
                "choices": [
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": true},
                    {"answer": "Σε οχήματα που μεταφέρουν επικίνδυνα υλικά.","status": false},
                ]
            },
            {
                "image": "f-38",
                "question": "Σε ποια οχήματα απευθύνεται το μήνυμα αυτής της πινακίδας:",
                "choices": [
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": false},
                    {"answer": "Σε οχήματα που μεταφέρουν επικίνδυνα υλικά.","status": true},
                ]
            },
            {
                "image": "f-58",
                "question": "Σε ποια οχήματα απευθύνεται το μήνυμα αυτής της πινακίδας:",
                "choices": [
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": false},
                    {"answer": "Σε οχήματα μεταφοράς επικινδύνων φορτίων.","status": true},
                ]
            },
            {
                "image": "f-011",
                "question": "Σε αυτήν την κατάσταση, εάν η οπισθοδρόμηση είναι απαραίτητη:",
                "choices": [
                    {"answer": "Το επιβατηγό υποχωρεί.","status": true},
                    {"answer": "Το βαρύ όχημα υποχωρεί.","status": false},
                ]
            },
            {
                "image": "f-024",
                "question": "Σε αυτήν την κατάσταση, εάν μια οπισθοδρόμηση είναι απαραίτητη:",
                "choices": [
                    {"answer": "Το φορτηγό υποχωρεί.","status": true},
                    {"answer": "Το αυτοκίνητο που ρυμουλκεί το τροχόσπιτο υποχωρεί.","status": false},
                ]
            },
            {
                "image": "f-03",
                "question": "Σε ποια οχήματα απαγορεύεται η είσοδος:",
                "choices": [
                    {"answer": "Σε όλα τα οχήματα όπου το ρυμουλκούμενο όχημα έχει βάρος μεγαλύτερο από 5 τόνους.","status": false},
                    {"answer": "Σε όλα τα οχήματα συνολικού βάρους που υπερβαίνει τους 5 τόνους.","status": true},
                ]
            },
            {
                "image": "f-04",
                "question": "Κινείσθε με φορτηγό σε αυτοκινητόδρομο με τρεις λωρίδες ανά κατεύθυνση:",
                "choices": [
                    {"answer": "Οδηγείτε στις δύο πλησιέστερες προς το δεξιό άκρο του οδοστρώματος λωρίδες.","status": true},
                    {"answer": "Οδηγείτε σε οποιαδήποτε λωρίδα λόγω της πυκνής κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "f-05",
                "question": "Πώς θα ενεργήσετε στην περίπτωση αυτή:",
                "choices": [
                    {"answer": "Θα προχωρήσετε μέχρι τη γραμμή διακοπής πορείας, θα σταματήσετε και αφού ελέγξετε ότι δεν έρχονται σε κάθετη με σας πορεία άλλα οχήματα στα οποία πρέπει να παραχωρήσετε προτεραιότητα, θα προχωρήσετε.","status": true},
                    {"answer": "Θα προχωρήσετε μέχρι το ύψος της πινακίδας STOP, θα σταματήσετε εκεί και θα παραχωρήσετε προτεραιότητα στα οχήματα που βλέπετε ότι κινούνται σε κάθετη με σας πορεία. Όταν δεν βλέπετε να έρχονται άλλα οχήματα, θα διασχίσετε τη διασταύρωση.","status": false},
                ]
            },
            {
                "image": "f-07",
                "question": "Ο πάγος:",
                "choices": [
                    {"answer": "Συνήθως έχει κατανεμηθεί ομοιόμορφα στο δρόμο.","status": false},
                    {"answer": "Σχηματίζεται κυρίως σε ορεινές περιοχές, σε γέφυρες και κοντά σε ρεύματα νερού.","status": true},
                    {"answer": "Σχηματίζεται κυρίως τις ημέρες που έχει ομίχλη.","status": false},
                ]
            },
            {
                "image": "f-08",
                "question": "Στο βουνό, στις απότομες στροφές:",
                "choices": [
                    {"answer": "Κινείσθε στο ρεύμα κυκλοφορίας σας, όσο γίνεται πιο δεξιά.","status": true},
                    {"answer": "Κορνάρετε πάντοτε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδόστρωμα διπλής κατευθύνσεως, χωρίζεται με δύο λευκές συνεχείς γραμμές. Επιτρέπεται η υπέρβασή τους:",
                "choices": [
                    {"answer": "Όχι, σε καμιά περίπτωση.","status": true},
                    {"answer": "Ναι, εάν έχετε ορατότητα και ελέγχετε την απέναντι κατεύθυνση.","status": false},
                    {"answer": "Ναι, εάν το προπορευόμενο όχημα κινείται με πολύ μικρή ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδόστρωμα διπλής κατευθύνσεως, χωρίζεται με μια λευκή συνεχή γραμμή. Επιτρέπεται η υπέρβασή της:",
                "choices": [
                    {"answer": "Ναι, εάν δεν βλέπετε να έρχονται από την αντίθετη κατεύθυνση οχήματα.","status": false},
                    {"answer": "Όχι, σε καμιά περίπτωση.","status": true},
                    {"answer": "Ναι, αν είναι να προσπεράσετε άλλο όχημα που κινείται με μικρή ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Από ποιους παράγοντες εξαρτάται κυρίως το μήκος ακινητοποιήσεως:",
                "choices": [
                    {"answer": "Από το μήκος και βάρος του οχήματος και την πίεση που ασκείται στον ποδομοχλό των φρένων.","status": false},
                    {"answer": "Από το χρόνο αντιδράσεως του οδηγού, την κατάσταση των φρένων, την πίεση στον ποδομοχλό φρένων, την κατάσταση των ελαστικών, την επιφάνεια και κατάσταση του οδοστρώματος (βρεγμένο κλπ.).","status": true},
                    {"answer": "Από το χρόνο αντιδράσεως του οδηγού και την ταχύτητα του ανέμου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να περάσετε δίπλα από έναν πεζό, οφείλετε να αφήσετε ένα πλευρικό διάστημα το λιγότερο:",
                "choices": [
                    {"answer": "0,50 m.","status": false},
                    {"answer": "1 m.","status": true},
                    {"answer": "1,5 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια υποχρέωση έχετε όταν αντιληφθείτε ότι ο οδηγός του οχήματος που ακολουθεί έχει πρόθεση να σας προσπεράσει:",
                "choices": [
                    {"answer": "Να συνεχίσετε την πορεία σας στο μέρος του οδοστρώματος που κινείσθε, έστω κι αν υπάρχει ευχέρεια να μετακινηθείτε προς το δεξιό άκρο του οδοστρώματος.","status": false},
                    {"answer": "Να αυξήσετε την ταχύτητα του οχήματός σας.","status": false},
                    {"answer": "Να φέρετε το όχημά σας όσο το δυνατόν πλησιέστερα στο δεξιό άκρο του οδοστρώματος και αν χρειαστεί να μειώσετε την ταχύτητά σας για να γίνει το προσπέρασμα με ασφάλεια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις ακόλουθες περιπτώσεις απαγορεύεται το προσπέρασμα:",
                "choices": [
                    {"answer": "Αμέσως πριν ή επάνω σε ισόπεδη αφύλακτη σιδηροδρομική διάβαση χωρίς κινητά φράγματα, εκτός αν η κυκλοφορία ρυθμίζεται από φωτεινούς σηματοδότες.","status": true},
                    {"answer": "Όταν το προπορευόμενο όχημα πρόκειται να στρίψει δεξιά.","status": false},
                    {"answer": "Σε οδούς διπλής κατευθύνσεως με μία λωρίδα κυκλοφορίας για κάθε κατεύθυνση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κάποιος σας προσπερνά και παρατηρείτε να δημιουργούνται συνθήκες προκλήσεως τροχαίου ατυχήματος με όχημα που κινείται στο αντίθετο ρεύμα. Θα πρέπει να:",
                "choices": [
                    {"answer": "Μειώσετε ταχύτητα, έτσι ώστε το όχημα που σας προσπερνά να εισέλθει μπροστά από εσάς.","status": true},
                    {"answer": "Αυξήσετε ταχύτητα έτσι ώστε το όχημα που σας προσπερνά να κινηθεί πίσω σας.","status": false},
                    {"answer": "Αυξήσετε ταχύτητα και να κορνάρετε για να προειδοποιήσετε τους άλλους οδηγούς.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν αντιληφθείτε ότι ένα όχημα από την αντίθετη κατεύθυνση έρχεται επάνω σας, λόγω βλάβης ή άλλης αιτίας, πώς θα αντιδράσετε:",
                "choices": [
                    {"answer": "Θα συνεχίσετε την πορεία σας.","status": false},
                    {"answer": "Θα προσπαθήσετε, κινούμενοι εφόσον είναι δυνατόν προς τα δεξιά, να βγείτε από την τροχιά του οχήματος, κορνάροντας συνεχώς και αναβοσβήνοντας τα φώτα σας.","status": true},
                    {"answer": "Θα κορνάρετε συνεχώς αναβοσβήνοντας τα φώτα σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μισό ενός οδοστρώματος είναι κλεισμένο εξαιτίας ενός εργοταξίου. Στο εργοτάξιο φθάνουν συγχρόνως και από αντίθετες κατευθύνσεις δύο οχήματα. Ποιο όχημα πρέπει να περιμένει:",
                "choices": [
                    {"answer": "Το μικρότερο όχημα.","status": false},
                    {"answer": "Το πλατύτερο όχημα.","status": false},
                    {"answer": "Το όχημα που κινείται στη λωρίδα που βρίσκεται το εμπόδιο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ένα όχημα που κινείται αργά (βραδυπορεί), ακολουθείται από πολλά οχήματα τα οποία εξαιτίας της κυκλοφοριακής καταστάσεως δεν μπορούν να προσπεράσουν. Τι πρέπει να κάνει ο οδηγός του οχήματος που βραδυπορεί:",
                "choices": [
                    {"answer": "Πρέπει να διατηρήσει την ταχύτητά του.","status": false},
                    {"answer": "Πρέπει σε κατάλληλη θέση να ελαττώσει την ταχύτητά του, εν ανάγκη να περιμένει, έτσι ώστε τα οχήματα που ακολουθούν να μπορέσουν να προσπεράσουν.","status": true},
                    {"answer": "Πρέπει να στρίψει στην επόμενη στροφή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κατά την πορεία σας διαπιστώνετε ότι χάσατε τον έλεγχο του αυτοκινήτου επειδή στην άσφαλτο υπάρχουν λάδια. Τι θα κάνετε:",
                "choices": [
                    {"answer": "Θα επιβραδύνετε, χρησιμοποιώντας τα φρένα.","status": false},
                    {"answer": "Θα αφήσετε τον ποδομοχλό του επιταχυντή και θα βάλετε τη χαμηλότερη ταχύτητα.","status": true},
                    {"answer": "Θα πιέσετε τον ποδομοχλό του επιταχυντή και θα διορθώσετε την πορεία με χειρισμό του τιμονιού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν πλησιάζετε σε μία στροφή τι πρέπει να κάνετε για να μην ολισθήσει ή εκτραπεί το αυτοκίνητό σας από τη λωρίδα κυκλοφορίας που κινείται:",
                "choices": [
                    {"answer": "Να πατήσετε τον ποδομοχλό του φρένου, όταν φθάσετε πάνω στη στροφή.","status": false},
                    {"answer": "Να συνεχίσετε με την ταχύτητα που φθάνετε στη στροφή.","status": false},
                    {"answer": "Να επιβραδύνετε το αυτοκίνητο πριν φθάσετε στο σημείο που αρχίζει η στροφή.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε επιτρέπεται να κάνετε όπισθεν με το όχημά σας:",
                "choices": [
                    {"answer": "Κοντά σε ένα στύλο φωτισμού.","status": false},
                    {"answer": "Όταν δεν είναι δυνατή η προς τα εμπρός κίνηση ή γίνεται ελιγμός σταθμεύσεως.","status": true},
                    {"answer": "Από έναν κεντρικό σε ένα μικρό δρόμο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Θέλετε να στρίψετε προς τα αριστερά. Ποια διαδοχική σειρά ενεργειών πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Θέτετε σε λειτουργία τον δείκτη αλλαγής πορείας, τοποθετείστε στη σωστή θέση στο δρόμο, παρατηρείτε την κυκλοφορία που ακολουθεί.","status": false},
                    {"answer": "Παρατηρείτε την κυκλοφορία που ακολουθεί, θέτετε σε λειτουργία τον δείκτη αλλαγής κατευθύνσεως, τοποθετείστε στη σωστή θέση στο δρόμο.","status": true},
                    {"answer": "Τοποθετείστε στη σωστή θέση στο δρόμο, θέτετε σε λειτουργία τον δείκτη αλλαγής κατευθύνσεως, παρατηρείτε την κυκλοφορία που ακολουθεί.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κάθε φορά που προσπερνάτε κάποιο όχημα, τη νύκτα, και επιτρέπεται να ανάψετε τα φώτα πορείας αυτό το κάνετε:",
                "choices": [
                    {"answer": "Λίγο πριν μεταφερθείτε προς τα αριστερά.","status": false},
                    {"answer": "Όταν είστε στα αριστερά και πριν φθάσετε στο ύψος του.","status": false},
                    {"answer": "Όταν είστε στο ύψος του.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγείτε σε παγωμένους δρόμους, η απόσταση που φυσιολογικά χρειάζεται για να σταματήσετε σε περίπτωση ανάγκης σε σύγκριση με αυτήν που απαιτείται σε στεγνό δρόμο είναι πιθανό να αυξηθεί κατά:",
                "choices": [
                    {"answer": "2 φορές.","status": false},
                    {"answer": "5 φορές.","status": false},
                    {"answer": "10 φορές","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να γνωρίζετε σχετικά με την κατάσταση του οδοστρώματος, όταν αρχίζει να βρέχει και ιδιαιτέρως μετά από μια μεγάλη περίοδο ξηρασίας:",
                "choices": [
                    {"answer": "Το στρώμα γλίτσας στην αρχή της βροχής δεν είναι επικίνδυνο.","status": false},
                    {"answer": "Το στρώμα γλίτσας στην αρχή της βροχής είναι επικίνδυνο.","status": true},
                    {"answer": "Το στρώμα γλίτσας δεν επηρεάζει την πρόσφυση των ελαστικών.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς μπορείτε σε ένα μεγάλου μήκους και απότομο κατήφορο να εκμεταλλευτείτε κατά τον καλύτερο τρόπο την επίδραση φρεναρίσματος του κινητήρα:",
                "choices": [
                    {"answer": "Με το να επιλέξετε έγκαιρα υψηλότερη σχέση στο κιβώτιο.","status": false},
                    {"answer": "Με το να επιλέξετε έγκαιρα χαμηλότερη σχέση στο κιβώτιο.","status": true},
                    {"answer": "Με το να τοποθετήσετε έγκαιρα το μοχλό στη νεκρά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγείτε σε μεγάλου μήκους και κλίσεως κατηφόρα, θα πρέπει να ελέγχετε την ταχύτητα του οχήματός σας:",
                "choices": [
                    {"answer": "Χρησιμοποιώντας σε όλη τη διαδρομή το ποδόφρενο.","status": false},
                    {"answer": "Επιλέγοντας πριν αρχίσει η κατηφόρα χαμηλότερη σχέση στο κιβώτιο ταχυτήτων, χρησιμοποιώντας κατά διαστήματα το ποδόφρενο.","status": true},
                    {"answer": "Χρησιμοποιώντας το ποδόφρενο και επιλέγοντας χαμηλότερη σχέση στο κιβώτιο ταχυτήτων πλησιάζοντας το τέλος της κατηφόρας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος τρόπος οδηγήσεως είναι ιδιαίτερα οικονομικός και συμβάλλει στην προστασία του περιβάλλοντος:",
                "choices": [
                    {"answer": "Έγκαιρη αλλαγή της σχέσεως στο κιβώτιο ταχυτήτων με την αμέσως μεγαλύτερη.","status": true},
                    {"answer": "Οδήγηση εξαντλώντας τον αριθμό στροφών για κάθε σχέση του κιβωτίου ταχυτήτων.","status": false},
                    {"answer": "Έγκαιρο ανέβασμα της σχέσεως στο κιβώτιο ταχυτήτων μόλις αρχίζει ανηφόρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιες είναι οι προϋποθέσεις για οικονομική οδήγηση και μειωμένη εκπομπή καυσαερίων:",
                "choices": [
                    {"answer": "Ένας κινητήρας που είναι καλά συντηρημένος και σωστά ρυθμισμένος.","status": true},
                    {"answer": "Γρήγορο ξεκίνημα και δυνατή επιτάχυνση.","status": false},
                    {"answer": "Πίεση στα ελαστικά χαμηλότερη της κανονικής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε αυτοκινητόδρομους με τρεις ή περισσότερες λωρίδες κυκλοφορίας ανά κατεύθυνση, τα φορτηγά ή οι συνδυασμοί αυτών σε ποια ή ποιες λωρίδες επιτρέπεται να κινούνται:",
                "choices": [
                    {"answer": "Στην πλησιέστερη προς το δεξιό άκρο του οδοστρώματος.","status": false},
                    {"answer": "Στις δύο πλησιέστερες προς το δεξιό άκρο του οδοστρώματος.","status": true},
                    {"answer": "Σε όλες, ανάλογα με τις συνθήκες κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε οδούς με δύο λωρίδες κυκλοφορίας ανά κατεύθυνση, τα φορτηγά ή οι συνδυασμοί αυτών σε ποια ή σε ποιες λωρίδες επιτρέπεται να κινούνται:",
                "choices": [
                    {"answer": "Μόνο στην πλησιέστερη προς το δεξιό άκρο του οδοστρώματος.","status": false},
                    {"answer": "Και στις δύο λωρίδες κυκλοφορίας.","status": false},
                    {"answer": "Στη δεξιά λωρίδα κυκλοφορίας και για ελάχιστο χρόνο και μόνο σε ειδικές περιπτώσεις (προσπέρασμα κλπ.) στην αριστερή.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε οδούς μεγάλης κλίσεως, που η διέλευση δύο αντίθετα ερχομένων φορτηγών είναι αδύνατη ή δυσχερής, ποιος οδηγός είναι υποχρεωμένος να παραχωρήσει προτεραιότητα:",
                "choices": [
                    {"answer": "Ο οδηγός του φορτηγού, που κινείται στην κατωφέρεια.","status": true},
                    {"answer": "Ο οδηγός του φορτηγού, που κινείται στην ανωφέρεια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η στάθμευση των φορτηγών άνω των 3.500 kg σε οδούς εντός κατοικημένων περιοχών πόσες συνεχείς ώρες επιτρέπεται στην ίδια θέση:",
                "choices": [
                    {"answer": "Μέχρι 12 ώρες.","status": false},
                    {"answer": "Μέχρι 24 ώρες.","status": true},
                    {"answer": "Όσες ώρες θέλει ο ιδιοκτήτης ή ο οδηγός του.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ένα φορτηγό πάθει βλάβη εντός κατοικημένης περιοχής σε πόση απόσταση πρέπει ο οδηγός να τοποθετήσει το τρίγωνο προειδοποιήσεως:",
                "choices": [
                    {"answer": "Σε απόσταση τουλάχιστον 50 m.","status": false},
                    {"answer": "Σε απόσταση τουλάχιστον 20 m.","status": true},
                    {"answer": "Σε απόσταση το πολύ 20 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το σύστημα αντιμπλοκαρίσματος των τροχών (ΑΒS):",
                "choices": [
                    {"answer": "Αποτρέπει το μπλοκάρισμα του διαφορικού στις στροφές.","status": false},
                    {"answer": "Αποτρέπει την ολίσθηση των τροχών κατά την επιτάχυνση.","status": false},
                    {"answer": "Αποτρέπει το μπλοκάρισμα των τροχών, όταν φρενάρετε σε βρεγμένο δρόμο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Έξω από τα αστικά κέντρα οι οδηγοί πρέπει να σβήνουν τα φώτα πορείας και να χρησιμοποιούν τα φώτα διασταυρώσεως ή ομίχλης:",
                "choices": [
                    {"answer": "Όταν κατά την πορεία δεν τηρούν την απόσταση ασφαλείας.","status": false},
                    {"answer": "Εάν υπάρχει κίνδυνος να θαμπώνουν τους οδηγούς των άλλων οχημάτων, που έρχονται από την αντίθετη κατεύθυνση.","status": true},
                    {"answer": "Μισή ώρα πριν από την ανατολή του ηλίου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των φορτηγών μικτού βάρους άνω των 3.500 kg σε αυτοκινητόδρομους αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "80 km/h.","status": true},
                    {"answer": "70 km/h.","status": false},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των φορτηγών μικτού βάρους άνω των 3.500 kg σε οδούς ταχείας κυκλοφορίας, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "80 km/h.","status": true},
                    {"answer": "70 km/h.","status": false},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο όριο ταχύτητας συνδυασμού φορτηγών εκτός κατοικημένων περιοχών, αν αυτό δεν καθορίζεται διαφορετικά με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "80 km/h.","status": false},
                    {"answer": "70 km/h.","status": true},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν περισσότερα του ενός φορτηγά αυτοκίνητα, που μεταφέρουν επικίνδυνες ύλες, κινούνται στην ίδια κατεύθυνση (κονβόι) η ελάχιστη απόσταση που πρέπει να τηρούν μεταξύ τους συνιστάται να είναι τουλάχιστον:",
                "choices": [
                    {"answer": "75 m.","status": true},
                    {"answer": "100 m.","status": false},
                    {"answer": "150 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα φορτηγό αυτοκίνητο, σε οδό ταχείας κυκλοφορίας με τρεις ή περισσότερες λωρίδες κυκλοφορίας προς την ίδια κατεύθυνση, επιτρέπεται να κινείται:",
                "choices": [
                    {"answer": "Μόνο στη δεξιά λωρίδα κυκλοφορίας.","status": false},
                    {"answer": "Μόνο στις δύο δεξιότερες λωρίδες κυκλοφορίας.","status": true},
                    {"answer": "Σε όλες τις λωρίδες κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα φορτηγό αυτοκίνητο, κινούμενο σε οδικό δίκτυο με δύο λωρίδες κυκλοφορίας, προς την ίδια κατεύθυνση, επιτρέπεται να κινείται:",
                "choices": [
                    {"answer": "Στη δεξιά λωρίδα κυκλοφορίας. Την αριστερή τη χρησιμοποιεί μόνο για προσπέρασμα ή άλλες ειδικές περιπτώσεις και για περιορισμένο χρονικό διάστημα.","status": true},
                    {"answer": "Στη δεξιά λωρίδα κυκλοφορίας. Την αριστερή λωρίδα κυκλοφορίας δεν επιτρέπεται να τη χρησιμοποιήσει σε καμιά περίπτωση.","status": false},
                    {"answer": "Και στις δύο λωρίδες κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα φορτηγό αυτοκίνητο, κινούμενο σε οδικό δίκτυο με μία λωρίδα κυκλοφορίας, επιτρέπεται να κινείται:",
                "choices": [
                    {"answer": "Στο μέσον της λωρίδας κυκλοφορίας.","status": false},
                    {"answer": "Στο δεξιό άκρο του οδοστρώματος.","status": true},
                    {"answer": "Στο μέσον του οδοστρώματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις παρακάτω περιπτώσεις το προσπέρασμα είναι ιδιαίτερα επικίνδυνο:",
                "choices": [
                    {"answer": "Όταν το οδόστρωμα της κατευθύνσεώς του αποτελείται από μία λωρίδα κυκλοφορίας και χρησιμοποιεί μέρος του οδοστρώματος της αντίθετης κυκλοφορίας.","status": true},
                    {"answer": "Όταν προσπερνά σε αυτοκινητόδρομο λόγω των υψηλών ταχυτήτων που αναπτύσσονται.","status": false},
                    {"answer": "Όταν σε οδόστρωμα διπλής κατευθύνσεως με δύο λωρίδες κυκλοφορίας ανά κατεύθυνση χρησιμοποιεί, για το προσπέρασμα, την αριστερή λωρίδα της κατευθύνσεώς του.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιοι είναι οι λόγοι που καθιστούν ιδιαίτερα επικίνδυνη την κίνηση των φορτωμένων φορτηγών αυτοκινήτων στις στροφές:",
                "choices": [
                    {"answer": "Ο όγκος, το είδος και το βάρος του φορτίου.","status": true},
                    {"answer": "Η μείωση της ταχύτητας του φορτηγού.","status": false},
                    {"answer": "Οι κατάλληλοι χειρισμοί του οδηγού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να διασχίσει με ασφάλεια ένα φορτωμένο φορτηγό μια στροφή, πρέπει:",
                "choices": [
                    {"answer": "Να μειώσει την ταχύτητα μέσα στη στροφή.","status": false},
                    {"answer": "Να ανεβάσει τη σχέση στο κιβώτιο ταχυτήτων.","status": false},
                    {"answer": "Να μειώσει ταχύτητα πριν τη στροφή και όχι πάνω σε αυτήν.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο οδηγός φορτηγού οχήματος (ειδικά αν είναι φορτωμένο) που πλησιάζει σε κάποιο δρόμο με μεγάλη κατηφορική κλίση πρέπει να ακολουθήσει την εξής σειρά ενεργειών:",
                "choices": [
                    {"answer": "Πριν φθάσει στον κατηφορικό δρόμο κατεβάζει σχέση στο κιβώτιο ταχυτήτων, χρησιμοποιεί τον επιβραδυντή, για να αποφεύγει το συχνό, σταθερό και μεγάλης διάρκειας φρενάρισμα.","status": true},
                    {"answer": "Συνεχίζει με την ταχύτητα που είχε και όταν διαπιστώσει ότι επιταχύνεται το όχημα, βάζει τον επιβραδυντή και στη συνέχεια κατεβάζει σχέση στο κιβώτιο ταχυτήτων.","status": false},
                    {"answer": "Χρησιμοποιεί συνεχώς και όσο χρειάζεται τον ποδομοχλό των φρένων, είτε με συχνό εναλλασσόμενο πάτημα είτε με συνεχές και σταθερό πάτημα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Μετά τη ζεύξη (σύνδεση) ενός αρθρωτού φορτηγού οχήματος (ρυμουλκό με επικαθήμενο) πρέπει να κάνετε ελέγχους:",
                "choices": [
                    {"answer": "Όχι, δεν χρειάζεται, αρκεί η ζεύξη (σύνδεση) να γίνει σύμφωνα με την προβλεπόμενη σειρά ενεργειών.","status": false},
                    {"answer": "Ναι, κυρίως στη σύνδεση, στην ασφάλιση της αρθρώσεως πλάκας - πίρου και στη λειτουργικότητα του συστήματος πεδήσεως και του ηλεκτρικού κυκλώματος του επικαθημένου.","status": true},
                ]
            },
            {
                "image": "f-01",
                "question": "Το ποσοστό των υπευθύνων για θανατηφόρα τροχαία ατυχήματα, στους οποίους η περιεκτικότητα αλκοόλ στο αίμα βρέθηκε να υπερβαίνει το νόμιμο όριο, είναι της τάξεως του:",
                "choices": [
                    {"answer": "10 %","status": false},
                    {"answer": "25 %","status": false},
                    {"answer": "40 %","status": true},
                ]
            },
            {
                "image": "f-021",
                "question": "Εάν διαπράξετε για πρώτη φορά αδίκημα που έχει σχέση με την περιεκτικότητα αλκοόλ στο αίμα και αυτή είναι πάνω από 1,10 g/l αίματος κινδυνεύετε:",
                "choices": [
                    {"answer": "Να πληρώσετε πρόστιμο 200.000 δρχ., να τιμωρηθείτε με ποινή φυλακίσεως τουλάχιστον 2 μηνών, να αφαιρεθεί η άδεια οδηγήσεως για 6 μήνες, η άδεια κυκλοφορίας και οι κρατικές πινακίδες για 10 ημέρες έως 6 μήνες.","status": true},
                    {"answer": "Με δέσμευση του αυτοκινήτου για 1 έτος.","status": false},
                ]
            },
            {
                "image": "f-032",
                "question": "Εάν διαπράξετε για πρώτη φορά αδίκημα που έχει σχέση με την περιεκτικότητα αλκοόλ στο αίμα και αυτή είναι από 0,5 έως 0,8 g/l αίματος κινδυνεύετε:",
                "choices": [
                    {"answer": "Να πληρώσετε πρόστιμο 50.000 δρχ.","status": true},
                    {"answer": "Να σας αφαιρεθούν η άδεια κυκλοφορίας και οι πινακίδες για 3 μήνες.","status": false},
                ]
            },
            {
                "image": "f-041",
                "question": "Εάν διαπιστωθεί, κατά τους ελέγχους της Τροχαίας, ότι οδηγείτε υπό την επήρεια αλκοόλ, με περιεκτικότητα στο αίμα πάνω από 0,8 και έως 1,10 g/l αίματος, τιμωρείσθε με:",
                "choices": [
                    {"answer": "Αφαίρεση της άδειας οδηγήσεως για 6 μήνες και πρόστιμο 200.000 δρχ.","status": false},
                    {"answer": "Πρόστιμο 100.000 δρχ. και αφαίρεση της άδειας οδηγήσεως για 3 μήνες.","status": true},
                ]
            },
            {
                "image": "f-041",
                "question": "Εάν διαπιστωθεί ότι οδηγείτε υπό την επήρεια αλκοόλ, με περιεκτικότητα άνω των 1,10 g/l αίματος για δεύτερη φορά εντός 2 ετών (υπότροπος), τιμωρείσθε με:",
                "choices": [
                    {"answer": "Πρόστιμο 200.000 δρχ., αφαίρεση της άδειας οδηγήσεως για 6 μήνες, αφαίρεση της άδειας κυκλοφορίας και των κρατικών πινακίδων από 10 ημέρες έως 6 μήνες και ποινή φυλακίσεως τουλάχιστον 2 μηνών.","status": false},
                    {"answer": "Αφαίρεση της άδειας οδηγήσεως για 5 χρόνια.","status": true},
                ]
            },
            {
                "image": "f-06",
                "question": "Για να προσφέρετε βοήθεια, είναι μερικές φορές απαραίτητο να:",
                "choices": [
                    {"answer": "Δώσετε να πιει αλκοόλ ένας τραυματισμένος.","status": false},
                    {"answer": "Απέχετε αν δεν γνωρίζετε τι πρέπει να κάνετε.","status": true},
                    {"answer": "Βγάλετε το κράνος ενός οδηγού δικύκλου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να κάνετε ένα ταξίδι περίπου 300 km με μία μέση ταχύτητα 70 km/h, θα κάνετε περίπου:",
                "choices": [
                    {"answer": "4 ώρες.","status": false},
                    {"answer": "5 ώρες και 30 λεπτά τουλάχιστον.","status": true},
                    {"answer": "5 ώρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πόσο είναι το ελάχιστο ποσοστό αλκοόλ στο αίμα που θεωρείται ότι ο οδηγός βρίσκεται υπό την επίδρασή του:",
                "choices": [
                    {"answer": "Μεγαλύτερο του 0,8 g ανά λίτρο αίματος.","status": false},
                    {"answer": "Μεγαλύτερο του 0,5 g ανά λίτρο αίματος.","status": true},
                    {"answer": "Μεγαλύτερο του 1,10 g ανά λίτρο αίματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγείτε επί πολύ χρόνο σε έναν αυτοκινητόδρομο μπορεί να νοιώθετε κουρασμένοι. Η καλύτερη συμπεριφορά στην περίπτωση αυτή είναι:",
                "choices": [
                    {"answer": "Ανοίξτε το ραδιόφωνό σας, μπορεί να βοηθήσει στη συγκέντρωσή σας.","status": false},
                    {"answer": "Βεβαιωθείτε ότι το όχημα έχει καλό εξαερισμό και εάν είναι απαραίτητο σταματήστε σε μια περιοχή σταθμεύσεως και περπατήστε.","status": true},
                    {"answer": "Αυξήστε την ταχύτητα για να μειώσετε το χρόνο του ταξιδιού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Με ποιον τρόπο είναι δυνατόν να προληφθεί η κόπωση, σε πολύωρη οδήγηση:",
                "choices": [
                    {"answer": "Με καλύτερο αερισμό.","status": false},
                    {"answer": "Πίνοντας καφέ καθώς οδηγείτε.","status": false},
                    {"answer": "Με στάσεις για ξεκούραση σε τακτά χρονικά διαστήματα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν πραγματοποιείτε ένα μακρινό ταξίδι, πρέπει να κάνετε περιοδικές στάσεις για ξεκούραση που θα βελτιώσουν την ετοιμότητά σας στην οδήγηση:",
                "choices": [
                    {"answer": "Όχι, για να φθάσετε γρήγορα στον προορισμό σας.","status": false},
                    {"answer": "Ναι, κάθε 8 ώρες περίπου, αν το ταξίδι υπερβαίνει αυτό το χρόνο.","status": false},
                    {"answer": "Ναι, κάθε 2 ώρες και για 15 λεπτά της ώρας τουλάχιστον σε κάθε στάση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Έχετε προκαλέσει ζημιά σε ένα σταθμευμένο όχημα. Αν και περιμένετε αρκετά, εν τούτοις δεν φάνηκε ο ιδιοκτήτης του. Τι πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Είναι αρκετό να δώσετε το όνομά σας και τη διεύθυνσή σας σε ένα μάρτυρα που δεν αναμείχτηκε στο ατύχημα.","status": false},
                    {"answer": "Να αφήσετε τα στοιχεία της ταυτότητάς σας και του οχήματός σας επάνω στο κτυπημένο όχημα και επί πλέον να δηλώσετε εντός 24 ωρών το ατύχημα στον ιδιοκτήτη είτε άμεσα είτε μέσω του πλησιέστερου Αστυνομικού Τμήματος.","status": true},
                    {"answer": "Έχετε δικαίωμα να εγκαταλείψετε τον τόπο του ατυχήματος χωρίς να κάνετε τίποτε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Έχετε εμπλακεί σε ένα ατύχημα μόνο με υλικές ζημιές. Θα πρέπει να ενημερώσετε τον ζημιωθέντα άμεσα ή έμμεσα μέσα σε:",
                "choices": [
                    {"answer": "24 ώρες.","status": true},
                    {"answer": "48 ώρες.","status": false},
                    {"answer": "7 ημέρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η άδεια οδηγήσεως Γ ή Γ+Ε κάθε πότε ανανεώνεται:",
                "choices": [
                    {"answer": "Κάθε τρία (3) χρόνια μέχρι το 65ο έτος της ηλικίας.","status": false},
                    {"answer": "Κάθε πέντε (5) χρόνια μετά το 65ο έτος της ηλικίας.","status": false},
                    {"answer": "Κάθε πέντε (5) χρόνια μέχρι το 65ο έτος και κάθε τρία (3) χρόνια μετά το 65ο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο οδηγός του φορτηγού, εκτός από το κλειδί του ταχογράφου, πρέπει να έχει στο φορτηγό και να επιδεικνύει, αν του ζητηθεί, τα φύλλα καταγραφής ταχύτητας:",
                "choices": [
                    {"answer": "Της προηγούμενης ημέρας.","status": false},
                    {"answer": "Των πέντε (5) προηγουμένων ημερών.","status": false},
                    {"answer": "Των δεκαπέντε (15) προηγουμένων ημερών.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται, αν ένας οδηγός γίνεται υπαίτιος τροχαίου ατυχήματος με σοβαρό τραυματισμό:",
                "choices": [
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 1 μήνα μέχρι 1 χρόνο.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 μήνες μέχρι 3 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 3 μήνες μέχρι 2 χρόνια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται, αν ένας οδηγός γίνεται υπαίτιος τροχαίου ατυχήματος με θάνατο:",
                "choices": [
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 3 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 4 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 5 χρόνια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται αν κάποιος οδηγεί όχημα χωρίς να έχει τη νόμιμη άδεια οδηγήσεως:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 3 έτη τουλάχιστον.","status": true},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 5 έτη τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 10 έτη τουλάχιστον.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται αν κάποιος οδηγεί όχημα χωρίς να έχει τη νόμιμη άδεια οδηγήσεως και γίνει υπαίτιος τροχαίου ατυχήματος με σοβαρό τραυματισμό ή θάνατο:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 20 χρόνια τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 15 χρόνια τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος αποκτήσεως άδειας οδηγήσεως για 10 χρόνια τουλάχιστον.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται αν κάποιος οδηγεί όχημα κατά τη διάρκεια που του έχει αφαιρεθεί η άδεια οδηγήσεως:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 3 έτη τουλάχιστον.","status": true},
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 5 έτη τουλάχιστον.","status": false},
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 10 έτη τουλάχιστον.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι διοικητικές ποινές προβλέπονται, αν κάποιος οδηγεί όχημα, κατά τη διάρκεια που του έχει αφαιρεθεί η άδεια οδηγήσεως και γίνει υπαίτιος τροχαίου ατυχήματος με σοβαρό τραυματισμό ή θάνατο:",
                "choices": [
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 10 έτη","status": false},
                    {"answer": "Στέρηση του δικαιώματος επαναχορηγήσεως για 20 έτη.","status": false},
                    {"answer": "Μέχρι και την οριστική στέρηση του δικαιώματος επαναποκτήσεως άδειας οδηγήσεως.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση που η εμπρόσθια πινακίδα κυκλοφορίας του οχήματος κοπεί στα δύο, τότε πρέπει:",
                "choices": [
                    {"answer": "Να στερεωθούν τα δύο τμήματα μαζί.","status": false},
                    {"answer": "Να αποτανθείτε στην αρμόδια Υπηρεσία Συγκοινωνιών για αντικατάσταση.","status": true},
                    {"answer": "Να αγοράσετε και να τοποθετήσετε μία ανταλλακτική πινακίδα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για ποιους λόγους επιβάλλονται περιοριστικά μέτρα κυκλοφορίας των βαρέων φορτηγών αυτοκινήτων, από και προς τα μεγάλα αστικά κέντρα κατά τις μεγάλες εξόδους:",
                "choices": [
                    {"answer": "Για να μειωθεί η κυκλοφοριακή συμφόρηση κατά την έξοδο και είσοδο στο αστικό κέντρο.","status": false},
                    {"answer": "Για τη μείωση των τροχαίων δυστυχημάτων.","status": false},
                    {"answer": "Για να περιορισθεί η κυκλοφοριακή συμφόρηση και να μειωθούν τα τροχαία δυστυχήματα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε οδοστρώματα, εντός κατοικημένων περιοχών, που δεν απαγορεύεται η στάθμευση φορτηγών αυτοκινήτων με σήμανση, ποια είναι η ανώτερη επιτρεπτή συνεχής χρονική διάρκεια σταθμεύσεως στην ίδια θέση ενός φορτηγού αυτοκινήτου (άνω 3.500 Kg).",
                "choices": [
                    {"answer": "48 συνεχείς ώρες.","status": false},
                    {"answer": "6 συνεχείς ημέρες.","status": false},
                    {"answer": "24 συνεχείς ώρες.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο εφοδιασμός των κυκλοφορούντων φορτηγών αυτοκινήτων, με κάρτα ελέγχου καυσαερίων μέγιστης επιτρεπόμενης μάζας άνω των 3.500 kg, πρέπει να γίνεται κάθε:",
                "choices": [
                    {"answer": "΄Εξι (6) μήνες.","status": true},
                    {"answer": "Ένα (1) χρόνο.","status": false},
                    {"answer": "Δύο (2) χρόνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο όριο του μικτού βάρους ενός διαξονικού φορτηγού, για εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "16.000 kg.","status": false},
                    {"answer": "19.000 kg.","status": true},
                    {"answer": "20.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο όριο του μικτού βάρους ενός διαξονικού ρυμουλκούμενου οχήματος, για εθνικές μεταφορές είναι:",
                "choices": [
                    {"answer": "16.000 kg.","status": false},
                    {"answer": "19.000 kg.","status": true},
                    {"answer": "20.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η μέγιστη επιτρεπόμενη φόρτιση του οδοστρώματος από ένα ζεύγος μη διευθυντηρίων αξόνων με απόσταση μεταξύ τους μεγαλύτερη από ένα (1) μέτρο και μικρότερη ή ίση με δύο (2) μέτρα, για εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "17.000 kg.","status": false},
                    {"answer": "20.000 kg.","status": true},
                    {"answer": "22.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το μέγιστο μήκος φορτηγού για εθνικές ή διεθνείς μεταφορές είναι:",
                "choices": [
                    {"answer": "11,5 m.","status": false},
                    {"answer": "12 m.","status": true},
                    {"answer": "12,5 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το μέγιστο πλάτος φορτηγού (με υπερκατασκευή χωρίς κλιματισμό) για εθνικές μεταφορές είναι:",
                "choices": [
                    {"answer": "2,50 m.","status": false},
                    {"answer": "2,55 m.","status": true},
                    {"answer": "2,60 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το μέγιστο πλάτος φορτηγού (με υπερκατασκευή με κλιματισμό) για εθνικές μεταφορές είναι:",
                "choices": [
                    {"answer": "2,50 m.","status": false},
                    {"answer": "2,55 m.","status": false},
                    {"answer": "2,60 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τις ισχύουσες διατάξεις το μέγιστο ύψος φορτηγού, για εθνικές ή διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "3,80 m.","status": false},
                    {"answer": "4,00 m.","status": true},
                    {"answer": "4,20 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος ενός διαξονικού φορτηγού που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "16.000 kg.","status": false},
                    {"answer": "18.000 kg.","status": true},
                    {"answer": "19.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός τριαξονικού φορτηγού με μηχανική ανάρτηση που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "25.000 kg.","status": true},
                    {"answer": "26.000 kg.","status": false},
                    {"answer": "28.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός τριαξονικού φορτηγού με διπλά ελαστικά στον κινητήριο άξονα και ανάρτηση πεπιεσμένου αέρα ή αναρτήσεις αναγνωρισμένες ως ισοδύναμες, που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "25.000 kg.","status": false},
                    {"answer": "26.000 kg.","status": true},
                    {"answer": "28.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός τριαξονικού φορτηγού, που εκτελεί διεθνείς μεταφορές και του οποίου κάθε κινητήριος άξονας είναι εξοπλισμένος με διπλά ελαστικά και το μέγιστο βάρος σε κάθε άξονα δεν υπερβαίνει τα 9.500 kg, είναι:",
                "choices": [
                    {"answer": "25.000 kg.","status": false},
                    {"answer": "26.000 kg.","status": true},
                    {"answer": "28.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός τριαξονικού αρθρωτού οχήματος που εκτελεί εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "28.000 kg.","status": false},
                    {"answer": "29.000 kg.","status": true},
                    {"answer": "32.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο βάρος ενός αρθρωτού οχήματος αποτελούμενο από διαξονικό ρυμουλκό και τριαξονικό ημιρυμουλκούμενο που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "40.000 kg.","status": true},
                    {"answer": "38.000 kg.","status": false},
                    {"answer": "44.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος του κινητήριου άξονα ενός διαξονικού φορτηγού, που εκτελεί εθνικές μεταφορές, είναι:",
                "choices": [
                    {"answer": "11.500 kg.","status": false},
                    {"answer": "12.000 kg.","status": false},
                    {"answer": "13.000 kg.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος του κινητήριου άξονα ενός διαξονικού φορτηγού, που εκτελεί διεθνείς μεταφορές, είναι:",
                "choices": [
                    {"answer": "12.000 kg.","status": false},
                    {"answer": "11.500 kg.","status": true},
                    {"answer": "13.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος στο ζεύγος αξόνων τριαξονικού φορτηγού με μηχανική ανάρτηση, που εκτελεί διεθνείς μεταφορές και του οποίου η απόσταση των αξόνων είναι μεγαλύτερη ή ίση των 1,3 m και μικρότερη των 1,8 m, είναι:",
                "choices": [
                    {"answer": "18.000 kg.","status": true},
                    {"answer": "19.000 kg.","status": false},
                    {"answer": "20.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το μέγιστο επιτρεπόμενο βάρος ενός απλού άξονα μη διευθυντήριου και μη κινητήριου σε ένα φορτηγό για εθνικές μεταφορές είναι:",
                "choices": [
                    {"answer": "10.000 kg.","status": true},
                    {"answer": "11.500 kg.","status": false},
                    {"answer": "13.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η εγκατάσταση και χρήση της διατάξεως του περιορισμού της ταχύτητας σύμφωνα με την οδηγία 92/6/EE εφαρμόζεται σε φορτηγά, των οποίων το μικτό βάρος είναι:",
                "choices": [
                    {"answer": "Μεγαλύτερο των 12.000 kg.","status": true},
                    {"answer": "Μεγαλύτερο των 10.000 kg.","status": false},
                    {"answer": "Μικρότερο των 10.000 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η μέγιστη επιτρεπόμενη φόρτιση του οδοστρώματος από ένα διευθυντήριο άξονα (κινητήριο ή όχι) για εθνικές μεταφορές είναι:",
                "choices": [
                    {"answer": "7.500 kg.","status": false},
                    {"answer": "8.000 kg.","status": false},
                    {"answer": "7.000 kg.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πριν το φύλλο καταγραφής (δίσκος ή ταινία) εισαχθεί στη συσκευή του ταχογράφου, ο οδηγός πρέπει:",
                "choices": [
                    {"answer": "Nα συμπληρώσει σε αυτό τα στοιχεία, που προβλέπονται από τις σχετικές για τους ταχογράφους διατάξεις.","status": true},
                    {"answer": "Να το τοποθετήσει στη συσκευή χωρίς καμιά συμπλήρωση.","status": false},
                    {"answer": "Να αναγράψει σε αυτό μόνο το ονοματεπώνυμό του.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η συσκευή του ταχογράφου πρέπει να βρίσκεται σε λειτουργία:",
                "choices": [
                    {"answer": "Ολόκληρο το εικοσιτετράωρο χωρίς διακοπή.","status": true},
                    {"answer": "Για 10 ώρες.","status": false},
                    {"answer": "Για 15 ώρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος έχει την υποχρέωση να φυλάσσει για ένα χρόνο τα φύλλα καταγραφής (δίσκους-ταινίες) του ταχογράφου του φορτηγού:",
                "choices": [
                    {"answer": "Ο ιδιοκτήτης του οχήματος.","status": true},
                    {"answer": "Η αρμόδια αστυνομική αρχή.","status": false},
                    {"answer": "Ο οδηγός του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση βλάβης της συσκευής του ταχογράφου, ποια υποχρέωση έχει ο οδηγός του αυτοκινήτου:",
                "choices": [
                    {"answer": "Να ειδοποιήσει τον ιδιοκτήτη του οχήματος.","status": false},
                    {"answer": "Να φροντίσει για την ταχεία επισκευή της, αναφέροντας το γεγονός στην πλησιέστερη αστυνομική αρχή.","status": true},
                    {"answer": "Να επισκευάσει τη συσκευή, όταν μπορέσει.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο περιοριστής ταχύτητας (κόφτης) τοποθετείται στα φορτηγά, σε εφαρμογή της οδηγίας 92/6/ΕΟΚ, και περιορίζει την ταχύτητα αυτών σε:",
                "choices": [
                    {"answer": "90 km/h.","status": true},
                    {"answer": "100 km/h.","status": false},
                    {"answer": "110 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η μέγιστη ταχύτητα στον περιοριστή ταχύτητας (κόφτης) που τοποθετείται στα φορτηγά, σε εφαρμογή της οδηγίας 92/6/ΕΟΚ, ρυθμίζεται σε:",
                "choices": [
                    {"answer": "100 km/h.","status": false},
                    {"answer": "90 km/h.","status": false},
                    {"answer": "85 km/h.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για πόσο χρόνο πρέπει να φυλάσσονται τα φύλλα καταγραφής (δίσκοι - ταινίες) των ταχογράφων μετά τη χρήση τους:",
                "choices": [
                    {"answer": "6 μήνες.","status": false},
                    {"answer": "12 μήνες.","status": true},
                    {"answer": "24 μήνες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κάθε φορτηγό πρέπει να είναι εφοδιασμένο με δύο (2) πυροσβεστήρες ξηράς κόνεως ή άλλου εγκεκριμένου από το Πυροσβεστικό Σώμα υλικού ισοδύναμης κατασβεστικής ικανότητας, καθαρού βάρους έκαστο:",
                "choices": [
                    {"answer": "6 kg.","status": true},
                    {"answer": "8 kg.","status": false},
                    {"answer": "10 kg.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο οδηγός φορτηγού, το οποίο είναι εφοδιασμένο με σύστημα περιορισμού της ταχύτητας, πρέπει εκτός των άλλων να έχει πάντα μαζί του τα εξής έγγραφα, όσον αφορά στο εν λόγω σύστημα:",
                "choices": [
                    {"answer": "Βεβαίωση του αντιπροσώπου ή βεβαίωση του εξουσιοδοτημένου συνεργείου τοποθετήσεως.","status": true},
                    {"answer": "Τεχνικό εγχειρίδιο του συστήματος (προσπέκτους).","status": false},
                    {"answer": "Την εγγύηση του συστήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στην άδεια κυκλοφορίας φορτηγού που φέρει σύστημα περιορισμού ταχύτητας, πρέπει να αναγράφεται η εξής παρατήρηση:",
                "choices": [
                    {"answer": "«Φέρει σύστημα περιορισμού ταχύτητας».","status": false},
                    {"answer": "«Φέρει σύστημα περιορισμού ταχύτητας. Επιτρέπεται ταχύτητα μεγαλύτερη των 90 km/h».","status": false},
                    {"answer": "«Φέρει σύστημα περιορισμού ταχύτητας. Μέγιστη ταχύτητα 90 km/h».","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το σύστημα περιορισμού ταχύτητας με το οποίο είναι εφοδιασμένο το φορτηγό επενεργεί:",
                "choices": [
                    {"answer": "Στο σύστημα πεδήσεως.","status": false},
                    {"answer": "Στο σύστημα τροφοδοσίας καυσίμου.","status": true},
                    {"answer": "Στο σύστημα εξαγωγής καυσαερίων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο οδηγός φορτηγού, που φέρει σύστημα περιορισμού ταχύτητας:",
                "choices": [
                    {"answer": "Δεν επιτρέπεται να αυξήσει προσωρινά ή μόνιμα το όριο ταχύτητας του περιοριστή.","status": true},
                    {"answer": "Επιτρέπεται να αυξήσει προσωρινά το όριο ταχύτητας του περιοριστή.","status": false},
                    {"answer": "Επιτρέπεται να αυξήσει μόνιμα το όριο ταχύτητας του περιοριστή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα ελαστικό που φέρει ως ένδειξη 12.00 R 20 154/149 L, η ένδειξη 149 σημαίνει:",
                "choices": [
                    {"answer": "Τη μέγιστη ταχύτητα στην οποία το ελαστικό μπορεί να αντέξει το μέγιστο επιτρεπόμενο φορτίο.","status": false},
                    {"answer": "Το μέγιστο επιτρεπόμενο φορτίο, το οποίο μπορεί να αντέχει το ελαστικό όταν είναι μονό.","status": false},
                    {"answer": "Το μέγιστο επιτρεπόμενο φορτίο, το οποίο μπορεί να αντέξει το ελαστικό, όταν ο τροχός φέρει διπλά ελαστικά.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τη νομοθεσία μέγιστο επιτρεπόμενο βάρος είναι:",
                "choices": [
                    {"answer": "Το μέγιστο βάρος, που αντέχει να μεταφέρει το όχημα.","status": false},
                    {"answer": "Το μέγιστο βάρος φορτωμένου οχήματος, το οποίο αναγράφεται ως μικτό βάρος στην άδεια κυκλοφορίας του.","status": true},
                    {"answer": "Το μέγιστο βάρος φορτίου, με το οποίο επιτρέπεται να φορτωθεί το όχημα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σύμφωνα με τη νομοθεσία μικτό βάρος είναι:",
                "choices": [
                    {"answer": "Το μέγιστο βάρος φορτίου, με το οποίο έχει φορτωθεί το όχημα.","status": false},
                    {"answer": "Το μέγιστο βάρος του οχήματος χωρίς το μεταφερόμενο φορτίο.","status": false},
                    {"answer": "Το εκάστοτε πραγματικό βάρος του οχήματος μετά του φορτίου, του πληρώματος και των επιβατών.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το ελάχιστο βάθος αυλακώσεων του πέλματος των ελαστικών των φορτηγών και των ρυμουλκουμένων είναι:",
                "choices": [
                    {"answer": "1 mm.","status": true},
                    {"answer": "1,5 mm.","status": false},
                    {"answer": "2 mm.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα ρυμουλκούμενο, όταν αποσυνδέεται από το ρυμουλκό, πρέπει να ακινητοποιείται με:",
                "choices": [
                    {"answer": "Τον πεπιεσμένο αέρα που έχει στο καζανάκι του.","status": false},
                    {"answer": "Το τρίγωνο ζεύξεώς του.","status": false},
                    {"answer": "Μηχανικό τρόπο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Αρθρωτό όχημα είναι:",
                "choices": [
                    {"answer": "Ο συνδυασμός οχημάτων που περιλαμβάνει ένα ρυμουλκό όχημα και ένα ημιρυμουλκούμενο συνδεδεμένο με αυτό.","status": true},
                    {"answer": "Ο συνδυασμός οχημάτων που περιλαμβάνει ένα φορτηγό όχημα και ένα ρυμουλκούμενο συνδεδεμένο με αυτό.","status": false},
                    {"answer": "Το αυτοκίνητο όχημα που προορίζεται κυρίως για τη μεταφορά πραγμάτων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Φορτηγό όχημα είναι:",
                "choices": [
                    {"answer": "Ο συνδυασμός οχημάτων που περιλαμβάνει ένα ρυμουλκό όχημα και ένα ημιρυμουλκούμενο συνδεδεμένο με αυτό.","status": false},
                    {"answer": "Ο συνδυασμός οχημάτων που περιλαμβάνει ένα φορτηγό όχημα και ένα ρυμουλκούμενο συνδεδεμένο με αυτό.","status": false},
                    {"answer": "Το αυτοκίνητο όχημα που προορίζεται κυρίως για τη μεταφορά πραγμάτων.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ρυμουλκό όχημα (τράκτορας ή ελκυστήρας) είναι:",
                "choices": [
                    {"answer": "Το αυτοκίνητο όχημα που προορίζεται κυρίως για τη μεταφορά πραγμάτων.","status": false},
                    {"answer": "Το μηχανοκίνητο όχημα που χρησιμοποιείται μόνο για την έλξη άλλων οχημάτων.","status": true},
                    {"answer": "Το όχημα που στερείται ίδιας κινητήριας δυνάμεως και είναι κατασκευασμένο κατά τέτοιο τρόπο, ώστε να έλκεται από άλλο μηχανοκίνητο όχημα.","status": false},
                ]
            },
            {
                "image": "f-012",
                "question": "Στο διπλανό σήμα ο αριθμός 30 υποδηλώνει:",
                "choices": [
                    {"answer": "Εύφλεκτα υγρά.","status": true},
                    {"answer": "Πολύ εύφλεκτα υγρά.","status": false},
                    {"answer": "Πολύ εύφλεκτα και τοξικά υγρά.","status": false},
                ]
            },
            {
                "image": "f-022",
                "question": "Στο διπλανό σήμα ο αριθμός 33 υποδηλώνει:",
                "choices": [
                    {"answer": "Εύφλεκτα υγρά.","status": false},
                    {"answer": "Πολύ εύφλεκτα υγρά.","status": true},
                    {"answer": "Πολύ εύφλεκτα και τοξικά υγρά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Δέματα, κιβώτια, βαρέλια που περιέχουν επικίνδυνη ύλη, πρέπει, όταν μεταφέρονται, να επισημαίνονται με ειδική πινακίδα - ετικέτα, σχήματος:",
                "choices": [
                    {"answer": "Στρογγυλού.","status": false},
                    {"answer": "Ρόμβου.","status": true},
                    {"answer": "Τετραγώνου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στα φορτηγά αυτοκίνητα και στις δύο πλευρές πρέπει να αναγράφονται:",
                "choices": [
                    {"answer": "Το ύψος και το πλάτος του φορτηγού.","status": false},
                    {"answer": "Το μήκος και η απόσταση των αξόνων του φορτηγού.","status": false},
                    {"answer": "Το μέγιστο επιτρεπόμενο βάρος, το ωφέλιμο φορτίο και η έδρα του οχήματος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ένας συνδυασμός οχημάτων (συρμός ή αρθρωτό) πόσα τρίγωνα επισημάνσεως πρέπει να διαθέτει:",
                "choices": [
                    {"answer": "Ένα (1).","status": false},
                    {"answer": "Τόσα όσα και τα οχήματα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τα φορτηγά μέγιστου επιτρεπόμενου βάρους άνω των 3.500 kg και τα ρυμουλκούμενα πρέπει:",
                "choices": [
                    {"answer": "Να φέρουν λασπωτήρες στους τροχούς του μπροστινού άξονα.","status": false},
                    {"answer": "Να φέρουν λασπωτήρες σε όλους τους τροχούς.","status": false},
                    {"answer": "Να φέρουν λασπωτήρες στους τροχούς του πίσω άξονα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σφήνες αναστολής κυλίσεως (τάκους) πρέπει να φέρουν:",
                "choices": [
                    {"answer": "Όλα τα φορτηγά.","status": false},
                    {"answer": "Τα φορτηγά με μέγιστο επιτρεπόμενο βάρος μικρότερο των 3.500 kg.","status": false},
                    {"answer": "Τα φορτηγά με μέγιστο επιτρεπόμενο βάρος μεγαλύτερο των 3.500 kg.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο σωστός τρόπος φορτώσεως ενός φορτηγού αυτοκινήτου είναι:",
                "choices": [
                    {"answer": "Το φορτίο πρέπει να καταμερίζεται όσο το δυνατόν περισσότερο ομοιόμορφα στην επιφάνεια του δαπέδου, για να χαμηλώνει το κέντρο βάρους.","status": true},
                    {"answer": "Το φορτίο να στοιβάζεται σε μία θέση ώστε να είναι εύκολη η φόρτωση και η εκφόρτωσή του.","status": false},
                    {"answer": "Σε οποιαδήποτε θέση διότι το βάρος του φορτίου δεν αλλάζει.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο σωστός τρόπος φορτώσεως ενός φορτηγού αυτοκινήτου είναι:",
                "choices": [
                    {"answer": "Ένα βαρύ μεμονωμένο αντικείμενο πρέπει να τοποθετείται στο πίσω μέρος του οχήματος και κατά το δυνατόν στο πλάι.","status": false},
                    {"answer": "Ένα βαρύ μεμονωμένο αντικείμενο δεν πρέπει να τοποθετείται στο πίσω μέρος του οχήματος, ούτε στο πλάι.","status": true},
                    {"answer": "Σε οποιαδήποτε θέση διότι το βάρος του φορτίου δεν αλλάζει.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το φορτίο που μεταφέρεται με ένα φορτηγό αυτοκίνητο, επιτρέπεται να προεξέχει από το πίσω μέρος του αμαξώματος μέχρι:",
                "choices": [
                    {"answer": "50% του μήκους του αμαξώματος.","status": false},
                    {"answer": "40% του μήκους του αμαξώματος.","status": false},
                    {"answer": "30% του μήκους του αμαξώματος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε ένα φορτίο που μεταφέρεται με φορτηγό αυτοκίνητο επισημαίνεται με πινακίδα διαστάσεων τουλάχιστον 0,5 x 0,5 m λευκού χρώματος με διαγώνιες ερυθρές λωρίδες:",
                "choices": [
                    {"answer": "Όταν προεξέχει πάνω από ένα (1) μέτρο από το εμπρόσθιο ή το οπίσθιο μέρος του οχήματος.","status": true},
                    {"answer": "Όταν προεξέχει πάνω από 0,40 m κατά το πλάτος από το εξωτερικό άκρο των φώτων του οχήματος.","status": false},
                    {"answer": "Όταν προεξέχει πάνω από 30% του μήκους του αμαξώματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Υπέρβαση του μέγιστου επιτρεπόμενου βάρους ή της μέγιστης επιτρεπόμενης φορτώσεως κατ' άξονα μέχρι 10% τιμωρείται με:",
                "choices": [
                    {"answer": "Πρόστιμο 20.000 δρχ.","status": true},
                    {"answer": "Πρόστιμο 50.000 δρχ.","status": false},
                    {"answer": "Πρόστιμο 100.000 δρχ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Υπέρβαση του μέγιστου επιτρεπόμενου βάρους ή της μέγιστης επιτρεπόμενης φορτώσεως κατ' άξονα πάνω από 10% και μέχρι 20% τιμωρείται με:",
                "choices": [
                    {"answer": "Πρόστιμο 20.000 δρχ. και ακινητοποίηση του οχήματος.","status": false},
                    {"answer": "Πρόστιμο 50.000 δρχ. και ακινητοποίηση του οχήματος.","status": false},
                    {"answer": "Πρόστιμο 100.000 δρχ. και ακινητοποίηση του οχήματος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Υπέρβαση του μέγιστου επιτρεπόμενου βάρους ή της μέγιστης επιτρεπόμενης φορτώσεως κατ' άξονα πάνω από 20% τιμωρείται με:",
                "choices": [
                    {"answer": "Πρόστιμο 100.000 δρχ., ακινητοποίηση του οχήματος και επιτόπου αφαίρεση της άδειας κυκλοφορίας και των κρατικών πινακίδων για 30 ημέρες.","status": true},
                    {"answer": "Πρόστιμο 200.000 δρχ., ακινητοποίηση του οχήματος και επιτόπου αφαίρεση της άδειας κυκλοφορίας και των κρατικών πινακίδων για 40 ημέρες.","status": false},
                    {"answer": "Πρόστιμο 200.000 δρχ., ακινητοποίηση του οχήματος και επιτόπου αφαίρεση της άδειας κυκλοφορίας και των κρατικών πινακίδων για 60 ημέρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν με ένα φορτηγό όχημα μεταφέρονται περισσότερες της μιας επικίνδυνες ύλες, επισημαίνονται:",
                "choices": [
                    {"answer": "Με μία πινακίδα «μεταφέρονται επικίνδυνες ύλες».","status": false},
                    {"answer": "Με μία πινακίδα - ετικέτα στο πίσω μέρος.","status": false},
                    {"answer": "Με τόσες πινακίδες - ετικέτες (πίσω) όσες είναι και οι ύλες που παρουσιάζουν διαφορετικούς κινδύνους.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τα οχήματα μέγιστου επιτρεπόμενου βάρους άνω των 7.500 kg και μήκους άνω των 13 m επιβάλλεται να φέρουν, για αναγνώρισή τους, στην πίσω πλευρά:",
                "choices": [
                    {"answer": "Μία ή δύο μεταλλικές πινακίδες με εναλλασσόμενες λοξές λωρίδες με φθορίζον υλικό ερυθρού χρώματος και αντανακλαστικό υλικό κίτρινου χρώματος.","status": false},
                    {"answer": "Μία ή δύο πινακίδες με φθορίζον υλικό ερυθρού χρώματος και αντανακλαστικό υλικό κίτρινου χρώματος επί των οποίων αποτυπώνονται ειδικά σύμβολα.","status": false},
                    {"answer": "Δύο ή τέσσερις πινακίδες με αντανακλαστικό υλικό κίτρινου χρώματος εκ των οποίων μία ή δύο με εναλλασσόμενες λοξές λωρίδες και μία ή δύο με ειδικά σύμβολα από φθορίζον υλικό ερυθρού χρώματος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Στο παρελθόν έχουν καταγραφεί αρκετά ατυχήματα όπου φορτηγά σφήνωσαν κάτω από γέφυρες ή προκλήθηκαν ατυχήματα επειδή το ύψος της γέφυρας είναι περιορισμένο ή η αντοχή της γέφυρας είναι για μικρότερο βάρος. Γι' αυτό επιβάλλεται:",
                "choices": [
                    {"answer": "Ο οδηγός του φορτηγού να φορτώσει το όχημά του μέχρι το ανώτερο επιτρεπόμενο ύψος και βάρος, για να μην προκαλέσει ατύχημα όταν διασχίζει γέφυρες ή περνά κάτω από αυτές.","status": false},
                    {"answer": "O οδηγός του φορτηγού να φορτώσει το όχημα μέχρι το ανώτερο προβλεπόμενο ύψος και βάρος, αλλά επί πλέον να ελέγχει (από τις σχετικές πινακίδες) το ύψος κάθε γέφυρας (αν διέρχεται από κάτω) και το ανώτερο επιτρεπόμενο βάρος (αν τη διασχίζει).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ένα φορτωμένο φορτηγό αυτοκίνητο όταν διασχίζει μία επικίνδυνη στροφή, κινδυνεύει κυρίως:",
                "choices": [
                    {"answer": "Να χάσει την ισορροπία του και το φορτίο του να αποσυνδεθεί, διότι το κέντρο βάρους του φορτηγού βρίσκεται αρκετά ψηλά.","status": true},
                    {"answer": "Το αμάξωμα μπορεί να αγγίξει το δρόμο και το φορτίο κινδυνεύει με το τράνταγμα να χάσει την ισορροπία του ή να καταστραφεί.","status": false},
                    {"answer": "Να αναπτύξει μεγάλη ταχύτητα παρασυρόμενο από το βάρος του.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα φορτωμένο φορτηγό αυτοκίνητο όταν διασχίζει, ένα επικίνδυνα ανώμαλο οδόστρωμα, κινδυνεύει κυρίως:",
                "choices": [
                    {"answer": "Να χάσει την ισορροπία του και το φορτίο του να αποσυνδεθεί, διότι το κέντρο βάρους του φορτηγού βρίσκεται αρκετά ψηλά.","status": false},
                    {"answer": "Το αμάξωμα μπορεί να αγγίξει το δρόμο και το φορτίο κινδυνεύει με το τράνταγμα να χάσει την ισορροπία του ή να καταστραφεί.","status": true},
                    {"answer": "Να αναπτύξει μεγάλη ταχύτητα παρασυρόμενο από το βάρος του.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα φορτωμένο φορτηγό αυτοκίνητο όταν διασχίζει μία επικίνδυνη κατωφέρεια (κατηφόρα) κινδυνεύει κυρίως:",
                "choices": [
                    {"answer": "Να χάσει την ισορροπία του και το φορτίο του να αποσυνδεθεί, διότι το κέντρο βάρους του φορτηγού βρίσκεται αρκετά ψηλά.","status": false},
                    {"answer": "Το αμάξωμα να αγγίξει το δρόμο και το φορτίο κινδυνεύει με το τράνταγμα να χάσει την ισορροπία του ή να καταστραφεί.","status": false},
                    {"answer": "Να αναπτύξει μεγάλη ταχύτητα παρασυρόμενο από το βάρος του, με συνέπεια την έντονη χρήση φρένων, την υπερθέρμανση αυτών και την απώλεια της αποτελεσματικότητάς τους.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Στα σήματα επισημάνσεως των κινδύνων μεταφοράς επικινδύνων υλών, ο πρώτος αριθμός φανερώνει:",
                "choices": [
                    {"answer": "Τον κύριο κίνδυνο.","status": true},
                    {"answer": "Δευτερεύοντες κινδύνους.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες περιοχές κυμαίνεται η μικρότερη επιτρεπόμενη πίεση πεπιεσμένου αέρα σε ένα πνευματικό σύστημα φρένων:",
                "choices": [
                    {"answer": "Περίπου 5-6 bar.","status": true},
                    {"answer": "Περίπου 9 -10 bar.","status": false},
                    {"answer": "Περίπου 14-15 bar.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο σκοπός της αντλίας αντιπηκτικού σε ένα σύστημα πεδήσεως με πεπιεσμένο αέρα είναι:",
                "choices": [
                    {"answer": "Να διατηρεί σταθερή την πίεση στο σύστημα.","status": false},
                    {"answer": "Να τροφοδοτεί το σύστημα με πεπιεσμένο αέρα για να διατηρούνται σταθερές οι τιμές της ανώτερης και κατώτερης πιέσεως λειτουργίας στα αεροφυλάκια.","status": false},
                    {"answer": "Να ψεκάζει με αντιπηκτικό υγρό τον πεπιεσμένο αέρα, για να μην παγώνουν τα διάφορα εξαρτήματα στις πολύ χαμηλές θερμοκρασίες.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το μηχανόφρενο χρησιμοποιείται:",
                "choices": [
                    {"answer": "Στις κατωφέρειες.","status": true},
                    {"answer": "Στις ανωφέρειες.","status": false},
                    {"answer": "Στα απότομα φρεναρίσματα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο προορισμός του διωστήρα (μπιέλα) είναι:",
                "choices": [
                    {"answer": "Να μεταφέρει την κινητική ενέργεια του εμβόλου στο στροφαλοφόρο άξονα.","status": true},
                    {"answer": "Να συνδέει το έμβολο με τον εκκεντροφόρο άξονα.","status": false},
                    {"answer": "Να ανοιγοκλείνει τις βαλβίδες εισαγωγής ή εξαγωγής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα σύστημα αναρτήσεως με αέρα τι χρησιμεύει το κύκλωμα υψηλής πιέσεως:",
                "choices": [
                    {"answer": "Παρέχει πρόσθετο αέρα και αυξάνει την πίεση στις αερόσουστες, όταν το αυτοκίνητο φορτώνεται, για να διατηρείται πάντα στο ίδιο επίπεδο.","status": true},
                    {"answer": "Διατηρεί πάντα σταθερή την πίεση στις αερόσουστες.","status": false},
                    {"answer": "Παρέχει αέρα στους σερβομηχανισμούς του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος είναι ο προορισμός του κεντρικού άξονα μεταδόσεως της κινήσεως για διάταξη με τον κινητήρα μπροστά και τους κινητήριους τροχούς πίσω:",
                "choices": [
                    {"answer": "Να μεταφέρει την κίνηση στους μπροστινούς τροχούς.","status": false},
                    {"answer": "Να μεταφέρει την κίνηση από το διαφορικό στο κιβώτιο ταχυτήτων.","status": false},
                    {"answer": "Να μεταδίδει τη ροπή στρέψεως από το κιβώτιο ταχυτήτων στους κινητήριους τροχούς.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το σύστημα πεδήσεως με πεπιεσμένο αέρα (αερόφρενα) χρησιμοποιείται στα φορτηγά διότι:",
                "choices": [
                    {"answer": "Είναι πιο άνετη η οδήγηση του οχήματος.","status": false},
                    {"answer": "Το υδραυλικό σύστημα πεδήσεως δεν επαρκεί για την επιβράδυνση του οχήματος.","status": true},
                    {"answer": "Η εξωτερική φθορά στο δίκτυο σωληνώσεων και στους λοιπούς μηχανισμούς των αεροφρένων είναι σπάνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το υδραυλικό σύστημα διευθύνσεως χρησιμοποιείται στα φορτηγά με σκοπό:",
                "choices": [
                    {"answer": "Να ελαττώσει το αποτέλεσμα της μυικής δυνάμεως του οδηγού κατά το στρίψιμο.","status": false},
                    {"answer": "Να αυξήσει το αποτέλεσμα της μυικής δυνάμεως του οδηγού κατά το στρίψιμο.","status": true},
                    {"answer": "Να αυξήσει την πρόσφυση των ελαστικών στο δρόμο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Εάν δεν υπάρχει σε όλους τους τροχούς η ίδια επενέργεια πεδήσεως, δημιουργείται κίνδυνος για την κυκλοφορία του οχήματος:",
                "choices": [
                    {"answer": "Μόνον όταν ο δρόμος έχει στροφές.","status": false},
                    {"answer": "Μόνον όταν ο δρόμος είναι ολισθηρός.","status": false},
                    {"answer": "Πάντοτε, γιατί κατά την πέδηση το όχημα παρεκκλίνει της οδού.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο αεροσυμπιεστής:",
                "choices": [
                    {"answer": "Αναρροφά τον αέρα, τον συμπιέζει και τον εισάγει στα αεροφυλάκια.","status": true},
                    {"answer": "Αναρροφά τον αέρα και τον στέλνει στο σύστημα αναρτήσεως.","status": false},
                    {"answer": "Αναρροφά τον αέρα και τον στέλνει στο σύστημα ψύξεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η φυγοκεντρική αντλία του νερού του συστήματος ψύξεως του κινητήρα:",
                "choices": [
                    {"answer": "Αναρροφά το ψυκτικό υγρό από τον άνω υδροθάλαμο του ψυγείου και το αποστέλλει με φυσική ροή στα υδροχιτώνια του κινητήρα.","status": false},
                    {"answer": "Αναρροφά το ψυκτικό υγρό από τον κάτω υδροθάλαμο του ψυγείου και το αποστέλλει με πίεση στα υδροχιτώνια του κινητήρα.","status": true},
                    {"answer": "Με τη βοήθεια του θερμοστάτη αναρροφά το ψυκτικό υγρό και το αποστέλλει στα υδροχιτώνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο αυτόματος ρυθμιστής πιέσεως (ΑΡΠ) είναι ένας μηχανισμός του συστήματος πεδήσεως, ο οποίος:",
                "choices": [
                    {"answer": "Ρυθμίζει αυτόματα την πίεση στους κυλίνδρους πεδήσεως ανάλογα με τη φόρτιση του οχήματος.","status": true},
                    {"answer": "Παράγει τον απαιτούμενο πεπιεσμένο αέρα.","status": false},
                    {"answer": "Διανέμει τον αέρα σε περισσότερα του ενός κυκλώματα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο προορισμός του στροφαλοφόρου άξονα είναι:",
                "choices": [
                    {"answer": "Να μεταδίδει την κίνηση στο έμβολο.","status": false},
                    {"answer": "Να μετατρέπει με τη βοήθεια των στροφάλων την παλινδρομική κίνηση του εμβόλου σε περιστροφική.","status": true},
                    {"answer": "Να μεταφέρει την κινητική ενέργεια του εμβόλου στο σύστημα μεταδόσεως της κινήσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το σερβόφρενο με πεπιεσμένο αέρα έχει εφαρμογή:",
                "choices": [
                    {"answer": "Σε μηχανικό σύστημα πεδήσεως.","status": false},
                    {"answer": "Σε υδραυλικό-πνευματικό σύστημα πεδήσεως.","status": true},
                    {"answer": "Σε ηλεκτρικό σύστημα πεδήσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε τι αποβλέπει η χρήση του μηχανόφρενου (κλαπέτου):",
                "choices": [
                    {"answer": "Στην οικονομία καυσίμων.","status": false},
                    {"answer": "Στο να περιορίζεται η χρήση του ποδόφρενου κατά την κίνηση του οχήματος σε κατωφέρεια.","status": true},
                    {"answer": "Στην ανακούφιση του κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η κανονική κυκλοφορία του νερού στο σύστημα ψύξεως:",
                "choices": [
                    {"answer": "Ψυγείο-υδροχιτώνια-υδραντλία-θερμοστάτης-ψυγείο.","status": false},
                    {"answer": "Ψυγείο-θερμοστάτης-υδροχιτώνια-υδραντλία-ψυγείο.","status": false},
                    {"answer": "Ψυγείο-υδραντλία-υδροχιτώνια-θερμοστάτης-ψυγείο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η λειτουργία του κιβωτίου ταχυτήτων στο σύστημα μεταδόσεως κινήσεως:",
                "choices": [
                    {"answer": "Επιτρέπει την προοδευτική σύμπλεξη και αποσύμπλεξη του κινητήρα με τα υπόλοιπα μέρη του συστήματος.","status": false},
                    {"answer": "Μεταβάλλει τη σχέση μεταξύ των στροφών του κινητήρα και των στροφών του κινητήριου άξονα και κατά συνέπεια των τροχών.","status": true},
                    {"answer": "Μεταφέρει τη δύναμη του ζεύγους πινιόν-κορώνας στους τροχούς επιτρέποντας σε αυτούς να έχουν διαφορετικές ταχύτητες περιστροφής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η λειτουργία του πρωτεύοντα άξονα στο κιβώτιο ταχυτήτων:",
                "choices": [
                    {"answer": "Μέσω του συμπλέκτη λαμβάνει την κίνηση από τον κινητήρα.","status": true},
                    {"answer": "Μέσω του κεντρικού άξονα και των συνδέσμων, μεταδίδει την κίνηση στους κινητήριους τροχούς.","status": false},
                    {"answer": "Λαμβάνει την κίνηση από τον κεντρικό άξονα και τη μεταφέρει στο δευτερεύοντα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε στροφόμετρο φορτηγού, που υπάρχουν χρωματισμένες κλίμακες (περιοχές ενδείξεων στροφών) με κίτρινο, πράσινο, κόκκινο χρώμα, σε ποια κλίμακα πρέπει να είναι ο δείκτης, για να έχετε καλή απόδοση του κινητήρα και περιορισμένη κατανάλωση καυσίμου:",
                "choices": [
                    {"answer": "Στην κίτρινη.","status": false},
                    {"answer": "Στην πράσινη.","status": true},
                    {"answer": "Στην κόκκινη.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνεται χαμηλή θερμοκρασία στη λειτουργία του κινητήρα. Ποια μπορεί να είναι η πιθανή αιτία γι' αυτό:",
                "choices": [
                    {"answer": "Η βλάβη του θερμοστάτη.","status": true},
                    {"answer": "Η διακοπή ρεύματος στον ανεμιστήρα.","status": false},
                    {"answer": "Η μικρή χωρητικότητα του ψυγείου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν τα καυσαέρια του πετρελαιοκινητήρα είναι πολύ μαύρα, ποια είναι η πιθανή αιτία:",
                "choices": [
                    {"answer": "Η χαμηλή θερμοκρασία του κινητήρα.","status": false},
                    {"answer": "Η χαμηλή πίεση των κυλίνδρων.","status": false},
                    {"answer": "Η ελαττωματική παροχή της αντλίας εγχύσεως.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνεται ότι ο πετρελαιοκινητήρας του αυτοκινήτου κατά τη λειτουργία του παρουσιάζει διακοπές. Ποια από τις τρεις παρακάτω μπορεί  να είναι η αιτία γι' αυτό:",
                "choices": [
                    {"answer": "Υψηλή θερμοκρασία του κινητήρα.","status": false},
                    {"answer": "Χαμηλή θερμοκρασία του κινητήρα.","status": false},
                    {"answer": "Κακή λειτουργία του εγχυτήρα καυσίμου (μπεκ).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Γιατί πρέπει να ελέγχεται συχνά η κανονική πίεση των ελαστικών του φορτηγού:",
                "choices": [
                    {"answer": "Για να είναι περισσότερο άνετη η οδήγηση του αυτοκινήτου.","status": false},
                    {"answer": "Για να αποφεύγεται η πρόωρη φθορά των ελαστικών.","status": true},
                    {"answer": "Για να αποφεύγεται γενικά η φθορά του αυτοκινήτου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ο εκκινητής (μίζα) δεν τίθεται σε λειτουργία, ποια μπορεί να είναι η πιθανή αιτία:",
                "choices": [
                    {"answer": "Δεν λειτουργεί καλά ο πολλαπλασιαστής.","status": false},
                    {"answer": "Δεν έχει ρυθμισθεί καλά το διάκενο των επαφών του ηλεκτρικού διανομέα.","status": false},
                    {"answer": "Ο συσσωρευτής δεν έχει την απαιτούμενη τάση ρεύματος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο καθαρισμός του φίλτρου αέρα του κινητήρα επιβάλλεται:",
                "choices": [
                    {"answer": "Για τη μείωση της καταναλώσεως λαδιού.","status": false},
                    {"answer": "Για τον καλύτερο καθαρισμό του αέρα.","status": false},
                    {"answer": "Για τη διευκόλυνση αναρροφήσεως της κανονικής ποσότητας αέρα χωρίς εμπόδια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν ο πετρελαιοκινητήρας εκπέμπει υπερβολική αιθάλη (κάπνα), τι πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Να αλλάξετε το λάδι λιπάνσεως.","status": false},
                    {"answer": "Να επισκευάσετε αμέσως τον κινητήρα.","status": false},
                    {"answer": "Να ελέγξετε και να ρυθμίσετε την αντλία και τους εγχυτήρες καυσίμου (μπεκ) και να καθαρίσετε το φίλτρο αέρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν η αποσύμπλεξη είναι δύσκολη, ποια είναι η πιθανή αιτία:",
                "choices": [
                    {"answer": "Ο δίσκος να είναι κολλημένος στο σφόνδυλο (βολάν).","status": true},
                    {"answer": "Τα υλικά τριβής (φερμουίτ) να έχουν υπερθερμανθεί.","status": false},
                    {"answer": "Να υπάρχουν λάδια ή γράσο στα υλικά τριβής (φερμουίτ).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια αιτία προκαλεί την υπερθέρμανση του κινητήρα:",
                "choices": [
                    {"answer": "Η κακή λειτουργία του θερμοστάτη.","status": true},
                    {"answer": "Η αύξηση της εξωτερικής θερμοκρασίας.","status": false},
                    {"answer": "Η υπερβολική κατανάλωση καυσίμου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνετε ότι o πετρελαιοκινητήρας του φορτηγού σας, ενώ τίθεται σε λειτουργία, σταματά έπειτα από λίγες στροφές. Ποια μπορεί να είναι η αιτία γι' αυτό:",
                "choices": [
                    {"answer": "Η χαμηλή συμπίεση των κυλίνδρων.","status": false},
                    {"answer": "Η έμφραξη του συστήματος τροφοδοσίας.","status": true},
                    {"answer": "Ο κακός εσωτερικός χρονισμός της αντλίας εγχύσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Εάν τα ελαστικά του αυτοκινήτου σας έχουν πίεση μεγαλύτερη της κανονικής, πού θα παρουσιάσουν αυξημένη φθορά:",
                "choices": [
                    {"answer": "Στις πλευρές του πέλματος.","status": false},
                    {"answer": "Στο μέσο (κέντρο) του πέλματος.","status": true},
                    {"answer": "Μόνο στην εσωτερική πλευρά του πέλματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα φορτηγό εφοδιασμένο με σύστημα πεδήσεως με πεπιεσμένο αέρα (αερόφρενα), πού κυρίως πρέπει να στρέφεται η προσοχή του οδηγού:",
                "choices": [
                    {"answer": "Στον τρόπο με τον οποίο ενεργούν τα φρένα.","status": false},
                    {"answer": "Στην ένδειξη των μανομέτρων που βρίσκονται στον πίνακα οργάνων.","status": true},
                    {"answer": "Στον τρόπο με τον οποίο, κατά το πάτημα, υποχωρεί ο ποδομοχλός των φρένων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνετε ότι ένα αεροφυλάκιο του συστήματος πεδήσεως με πεπιεσμένο αέρα (αερόφρενο) έχει τρυπήσει. Τι πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Να φροντίσετε για την επισκευή του με συγκόλληση.","status": false},
                    {"answer": "Να το απομονώσετε από το λοιπό κύκλωμα.","status": false},
                    {"answer": "Να φροντίσετε για την άμεση αντικατάστασή του.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνετε ότι στα καυσαέρια ενός πετρελαιοκινητήρα υπάρχει άσπρος καπνός. Ποια πρέπει να είναι η πιθανή αιτία:",
                "choices": [
                    {"answer": "Να έχει εισέλθει νερό στους κυλίνδρους.","status": true},
                    {"answer": "Να έχει υπερθερμανθεί ο πετρελαιοκινητήρας.","status": false},
                    {"answer": "Να υπάρχει μεγάλη κατανάλωση λαδιού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι σημαίνει το άναμμα της ενδείξεως λαδιού στον πίνακα οργάνων κατά τη διάρκεια της κινήσεως του οχήματος:",
                "choices": [
                    {"answer": "Ότι η γεννήτρια (δυναμό) δεν φορτίζει τη μπαταρία.","status": false},
                    {"answer": "Ότι η λίπανση είναι κανονική.","status": false},
                    {"answer": "Ότι η πίεση του λαδιού είναι ανεπαρκής.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να ελέγχετε περιοδικά ώστε να περιορίσετε την κατανάλωση καυσίμου:",
                "choices": [
                    {"answer": "Tο επίπεδο του υγρού ψύξεως του κινητήρα.","status": false},
                    {"answer": "Tο βάθος του πέλματος των ελαστικών.","status": false},
                    {"answer": "Tην πίεση των ελαστικών.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι δείχνει το μανόμετρο του λαδιού που είναι τοποθετημένο στον πίνακα οργάνων του φορτηγού:",
                "choices": [
                    {"answer": "Tην πίεση του λαδιού των υδραυλικών φρένων.","status": false},
                    {"answer": "Την πίεση του λαδιού του κινητήρα.","status": true},
                    {"answer": "Την ποσότητα του λαδιού στο κάρτερ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια από τις παρακάτω αντενδείξεις μπορούν να παρουσιασθούν εξ αιτίας υπερβολικής φθοράς του βάθους πέλματος των ελαστικών (φαλακρά ελαστικά):",
                "choices": [
                    {"answer": "Ολίσθηση των τροχών κατά τη διάρκεια της πεδήσεως.","status": true},
                    {"answer": "Υπερβολική κατανάλωση καυσίμου.","status": false},
                    {"answer": "Ανομοιόμορφη φθορά των γραναζιών του διαφορικού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα φορτηγά άνω των 3.500 kg που ταξινομούνται ως μεταχειρισμένα υφίστανται τεχνικό έλεγχο:",
                "choices": [
                    {"answer": "Τον πρώτο έλεγχο, δύο χρόνια μετά την ταξινόμησή τους και μετά περιοδικά κάθε δύο χρόνια.","status": false},
                    {"answer": "Τον πρώτο έλεγχο, προ της ταξινομήσεώς τους και μετά περιοδικά κάθε ένα (1) χρόνο.","status": true},
                    {"answer": "Τον πρώτο έλεγχο, προ της ταξινομήσεώς τους και μετά περιοδικά κάθε δύο (2) χρόνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των φορτηγών μικτού βάρους άνω των 3.500 Kg, εκτός κατοικημένων περιοχών, αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "80 km/h","status": true},
                    {"answer": "70 km/h","status": false},
                    {"answer": "90 km/h","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα ελατήρια συμπιέσεως του εμβόλου έχουν προορισμό:",
                "choices": [
                    {"answer": "Να μην αφήνουν τη διαφυγή των αερίων καύσεως προς το στροφαλοθάλαμο.","status": true},
                    {"answer": "Να μην αφήνουν το λάδι της λιπάνσεως να φτάνει στο θάλαμο καύσεως.","status": false},
                    {"answer": "Να λιπαίνουν τις επιφάνειες εμβόλου - κυλίνδρου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των φορτηγών μικτού βάρους άνω των 3.500 kg σε αυτοκινητόδρομους αν αυτό δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "85 km/h.","status": true},
                    {"answer": "70 km/h.","status": false},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πόσο είναι το ελάχιστο ποσοστό αλκοόλ στο αίμα που θεωρείται ότι ο οδηγός φορτηγού βρίσκεται υπό την επίδρασή του:",
                "choices": [
                    {"answer": "Μεγαλύτερο του 0,8 g ανά λίτρο αίματος.","status": false},
                    {"answer": "Μεγαλύτερο του 0,2 g ανά λίτρο αίματος.","status": true},
                    {"answer": "Μεγαλύτερο του 1,10 g ανά λίτρο αίματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι ποινές προβλέπονται, αν ένας οδηγός γίνεται υπαίτιος τροχαίου ατυχήματος με σοβαρό τραυματισμό:",
                "choices": [
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 1 μήνα μέχρι 1 χρόνο.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 μήνες μέχρι 3 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 3 μήνες μέχρι 2 χρόνια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι ποινές προβλέπονται, αν ένας οδηγός γίνεται υπαίτιος τροχαίου ατυχήματος με θάνατο:",
                "choices": [
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 3 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 4 χρόνια.","status": false},
                    {"answer": "Αφαίρεση άδειας οδηγήσεως από 2 έως 5 χρόνια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το ελάχιστο βάθος αυλακώσεων του πέλματος των ελαστικών των διευθυντηρίων αξόνων των φορτηγών και των ρυμουλκουμένων είναι:",
                "choices": [
                    {"answer": "1 mm.","status": false},
                    {"answer": "1,5 mm.","status": false},
                    {"answer": "2 mm.","status": true},
                ]
            },
        ]
    }
};
