var questions =
{
    "test": {
        "language": "ru",
        "category": "4",
        "version": "1",
        "rel_date": "2012-03-12",
        "questions": [
            {
                "image": "b-32",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Дорога только для автобусов или троллейбусов.","status": false},
                    {"answer": "Движение автобусов и троллейбусов запрещено.","status": false},
                    {"answer": "Конец дороги для автобусов и троллейбусов.","status": true},
                ]
            },
            {
                "image": "b-29",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд всех транспортных средств, кроме легковых автомобилей, запрещен.","status": false},
                    {"answer": "Въезд механических транспортных средств, кроме двухколёсных мотоциклов, запрещен.","status": true},
                    {"answer": "Въезд легковых автомобилей запрещен.","status": false},
                ]
            },
            {
                "image": "b-27",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Преимущество перед встречным движением.","status": false},
                    {"answer": "Предупреждение о дороге с двухсторонним движением.","status": false},
                    {"answer": "Преимущество у встречного движения, из-за узкого участка дороги.","status": true},
                ]
            },
            {
                "image": "b-28",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Преимущество встречного движения.","status": false},
                    {"answer": "Предупреждение о дороге с встречным движением.","status": false},
                    {"answer": "Преимущество перед встречным движением.","status": true},
                ]
            },
            {
                "image": "b-05",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Предупреждение о дороге с встречным движением.","status": true},
                    {"answer": "Преимущество перед встречным движением.","status": false},
                    {"answer": "Преимущество встречного движения.","status": false},
                ]
            },
            {
                "image": "b-14",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Автомагистраль.","status": false},
                    {"answer": "Скоростная трасса.","status": true},
                    {"answer": "Въезд легковых автомобилей разрешен.","status": false},
                ]
            },
            {
                "image": "b-15",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец скоростной трассы.","status": true},
                    {"answer": "Конец автомагистрали.","status": false},
                    {"answer": "Въезд легковых автомобилей запрещен.","status": false},
                ]
            },
            {
                "image": "b-16",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Тупик.","status": false},
                    {"answer": "Автомагистраль.","status": true},
                    {"answer": "Скоростная трасса.","status": false},
                ]
            },
            {
                "image": "b-17",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец скоростной трассы.","status": false},
                    {"answer": "Конец тупика.","status": false},
                    {"answer": "Конец автомагистрали.","status": true},
                ]
            },
            {
                "image": "b-13",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Пешеходный переход.","status": true},
                    {"answer": "Переход пешеходов запрещен.","status": false},
                    {"answer": "Подземный пешеходный переход.","status": false},
                ]
            },
            {
                "image": "b-10",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Номера,  присвоенные международным дорогам.","status": false},
                    {"answer": "Номера, присвоенные национальным дорогам.","status": true},
                    {"answer": "Километровый знак.","status": false},
                ]
            },
            {
                "image": "b-11",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Номера, присвоенные национальным дорогам.","status": false},
                    {"answer": "Номера,  присвоенные международным дорогам.","status": true},
                    {"answer": "Километровый знак.","status": false},
                ]
            },
            {
                "image": "b-12",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Номера,  присвоенные международным дорогам.","status": false},
                    {"answer": "Номера, присвоенные национальным дорогам.","status": false},
                    {"answer": "Километровый знак.","status": true},
                ]
            },
            {
                "image": "b-08",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Указатель направления, в виде стрелки, к туристическому или археологическому объекту, представляющему большой интерес.","status": false},
                    {"answer": "Указатель направления в виде стрелки.","status": true},
                    {"answer": "Предварительный указатель обязательного направления.","status": false},
                ]
            },
            {
                "image": "b-09",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Указатель направления, в виде стрелки, к туристическому или археологическому объекту, представляющему большой интерес.","status": false},
                    {"answer": "Предварительный указатель обязательного направления.","status": false},
                    {"answer": "Направление указателей в виде стрелки.","status": true},
                ]
            },
            {
                "image": "b-19",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Общее ограничение скорости.","status": false},
                    {"answer": "Ограничение максимальной скорости по каждой полосе движения.","status": true},
                    {"answer": "Минимальная скорость по каждой полосе движения.","status": false},
                ]
            },
            {
                "image": "b-20",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Минимальная скорость по каждой полосе движения.","status": true},
                    {"answer": "Ограничение максимальной скорости по каждой полосе движения.","status": false},
                    {"answer": "Общее ограничение скорости.","status": false},
                ]
            },
            {
                "image": "b-18",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Минимальная скорость по каждой полосе движения.","status": false},
                    {"answer": "Ограничение максимальной скорости по каждой полосе движения.","status": false},
                    {"answer": "Общее ограничение скорости.","status": true},
                ]
            },
            {
                "image": "b-23",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Уведомление о приближении к развязке.","status": false},
                    {"answer": "Направление выезда с автомагистрали.","status": false},
                    {"answer": "Направление въезда в автомагистраль.","status": true},
                ]
            },
            {
                "image": "b-21",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Направление въезда в автомагистраль.","status": false},
                    {"answer": "Уведомление о приближении к развязке.","status": true},
                    {"answer": "Направление выезда с автомагистрали.","status": false},
                ]
            },
            {
                "image": "b-22",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Уведомление о приближении к развязке.","status": false},
                    {"answer": "Направление выезда с автомагистрали.","status": true},
                    {"answer": "Направление въезда в автомагистраль.","status": false},
                ]
            },
            {
                "image": "b-06",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Перекрещивание с главной дорогой.","status": false},
                    {"answer": "Разветвление с вертикальной дорогой справа, движущиеся по которой должны уступить дорогу.","status": false},
                    {"answer": "Перекрёсток, где действует приоритет справа.","status": true},
                ]
            },
            {
                "image": "b-07",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Разветвление с вертикальной дорогой справа, движущиеся по которой должны уступить дорогу.","status": true},
                    {"answer": "Перекрёсток, где действует приоритет справа.","status": false},
                    {"answer": "Перекрещивание с главной дорогой.","status": false},
                ]
            },
            {
                "image": "b-24",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец главной дорогой.","status": false},
                    {"answer": "Главная дорога.","status": false},
                    {"answer": "Обязательно уступить дорогу.","status": true},
                ]
            },
            {
                "image": "b-25",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец главной дорогой.","status": false},
                    {"answer": "Главная дорога.","status": true},
                    {"answer": "Обязательно уступить дорогу.","status": false},
                ]
            },
            {
                "image": "b-26",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Главная дорога.","status": false},
                    {"answer": "Обязательно уступить дорогу.","status": false},
                    {"answer": "Конец главной дорогой.","status": true},
                ]
            },
            {
                "image": "b-01",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное направление движения с поворотом направо.","status": false},
                    {"answer": "Опасный поворот направо.","status": true},
                    {"answer": "Объезд препятствия или островка безопасности только с правой стороны.","status": false},
                ]
            },
            {
                "image": "b-30",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасный поворот направо.","status": false},
                    {"answer": "Объезд препятствия или островка безопасности только с правой стороны.","status": false},
                    {"answer": "Обязательное направление движения с поворотом направо.","status": true},
                ]
            },
            {
                "image": "b-31",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Объезд препятствия или островка безопасности только с правой стороны.","status": true},
                    {"answer": "Обязательное направление движения с поворотом направо.","status": false},
                    {"answer": "Опасный поворот направо.","status": false},
                ]
            },
            {
                "image": "b-02",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Два опасных противодействующих или последовательных поворота, первый из которых налево.","status": true},
                    {"answer": "Скользкая дорога.","status": false},
                    {"answer": "Два опасных противодействующих или последовательных поворота, первый из которых направо.","status": false},
                ]
            },
            {
                "image": "b-03",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Скользкая дорога.","status": false},
                    {"answer": "Два опасных противодействующих или последовательных поворота, первый из которых налево.","status": false},
                    {"answer": "Два опасных противодействующих или последовательных поворота, первый из которых направо.","status": true},
                ]
            },
            {
                "image": "b-04",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Два опасных противодействующих или последовательных поворота, первый из которых налево.","status": false},
                    {"answer": "Два опасных противодействующих или последовательных поворота, первый из которых направо.","status": false},
                    {"answer": "Скользкая дорога.","status": true},
                ]
            },
            {
                "image": "b-34",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Приближение к остановке автобусов или троллейбусов.","status": false},
                    {"answer": "Дорога по которой разрешается движение всех транспортных средств, кроме автобусов или троллейбусов.","status": false},
                    {"answer": "Дорога только для автобусов или троллейбусов.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что понимается под термином «максимальный разрешенный вес» согласно законодательству ?",
                "choices": [
                    {"answer": "Максимальный вес загруженного транспортного средства, которое записано как вес брутто в техпаспорте.","status": true},
                    {"answer": "Максимальный вес груза, который разрешается погрузить на транспортное средства.","status": false},
                    {"answer": "Максимальный вес, который в состоянии переводить транспортное средство.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что понимается под термином «вес брутто» в соответствии с законодательством?",
                "choices": [
                    {"answer": "Это настоящий весь транспортного средства с грузом, экипажем и пассажирами.","status": true},
                    {"answer": "Это максимальный вес груза, которым загружено транспортное средство.","status": false},
                    {"answer": "Это максимальный вес транспортного средства без транспортируемого груза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Согласно законодательству, грузоподъемность автобуса вытекает:",
                "choices": [
                    {"answer": "Вычитанием веса груза из полной массы.","status": false},
                    {"answer": "Суммированием веса в порожнем состоянии и веса груза.","status": false},
                    {"answer": "Из разрешённой максимальной массы, вычитанием веса в порожнем состоянии.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная нагрузка на дорожное покрытие от направляющей оси (ведущей или нет) для национальных перевозов?",
                "choices": [
                    {"answer": "8.000 кг.","status": false},
                    {"answer": "7.500 кг.","status": false},
                    {"answer": "7.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каков максимальный разрешенный вес-брутто двухосного автобуса, совершающего внутренние перевозки ?",
                "choices": [
                    {"answer": "19.000 кг.","status": true},
                    {"answer": "16.000 кг.","status": false},
                    {"answer": "20.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешённая полная масса трёхосного автобуса для внутренних перевозок?",
                "choices": [
                    {"answer": "26.000 кг.","status": true},
                    {"answer": "28.000 кг.","status": false},
                    {"answer": "24.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная габаритная длина сочленённого автобуса?",
                "choices": [
                    {"answer": "15,00 м.","status": false},
                    {"answer": "16,00 м.","status": false},
                    {"answer": "18,00 м.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная габаритная ширина автобуса для международных перевозок, согласно действующим положениям?",
                "choices": [
                    {"answer": "2,50 м.","status": false},
                    {"answer": "2,55 м.","status": true},
                    {"answer": "2,60 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная длина автобуса, совершающего национальные и международные перевозки ?",
                "choices": [
                    {"answer": "12,50 м.","status": false},
                    {"answer": "12 м.","status": true},
                    {"answer": "11,5 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная высота автобуса, совершающего национальные или международные перевозки, согласно действующему законодательству ?",
                "choices": [
                    {"answer": "4,20 м.","status": false},
                    {"answer": "4,00 м.","status": true},
                    {"answer": "3,80 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова, согласно действующему законодательству, разрешённая минимальная высота надстроенного автобуса ?",
                "choices": [
                    {"answer": "3,50 м.","status": false},
                    {"answer": "3,20 м.","status": true},
                    {"answer": "3 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная масса автобусов для международных перевозок?",
                "choices": [
                    {"answer": "18.000 кг.","status": true},
                    {"answer": "16.000 кг.","status": false},
                    {"answer": "19.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная масса трехосного автобуса с механической подвеской, совершающего международные перевозки ?",
                "choices": [
                    {"answer": "25.000 кг.","status": true},
                    {"answer": "28.000 кг.","status": false},
                    {"answer": "26.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная масса трёхосного сочленённого автобуса для национальных перевозок?",
                "choices": [
                    {"answer": "28.000 кг.","status": false},
                    {"answer": "32.000 кг.","status": false},
                    {"answer": "29.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная масса трехосного сочлененного автобуса, совершающего международные перевозки ?",
                "choices": [
                    {"answer": "32.000 кг.","status": false},
                    {"answer": "28.000 кг.","status": true},
                    {"answer": "29.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная масса на простую не направляющую и не ведущую ось автобуса?",
                "choices": [
                    {"answer": "13.000 кг.","status": false},
                    {"answer": "11.500 кг.","status": false},
                    {"answer": "10.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная масса трехосного автобуса, совершающего  международные перевозки, каждая ведущая ось которого снабжена двойными шинами и максимальная масса на каждую ось не превышает 9.500 кг ?",
                "choices": [
                    {"answer": "25.000 кг.","status": false},
                    {"answer": "26.000 кг.","status": true},
                    {"answer": "28.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная нагрузка на дорожное покрытие от пары не направляющих осей автобуса для внутренних перевозок, расстояние между которыми больше 1 м и меньше или равно 2 м?",
                "choices": [
                    {"answer": "22.000 кг.","status": false},
                    {"answer": "20.000 кг.","status": true},
                    {"answer": "17.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная масса на ведущую ось двухосного автобуса для национальных перевозок?",
                "choices": [
                    {"answer": "13.000 кг.","status": true},
                    {"answer": "12.000 кг.","status": false},
                    {"answer": "11.500 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная масса на ведущую ось двухосного автобуса для международных перевозок?",
                "choices": [
                    {"answer": "13.000 кг.","status": false},
                    {"answer": "11.500 кг.","status": true},
                    {"answer": "12.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда школьный автобус остановится на посадку или высадку школьников, каким действием водителя, водители других транспортных средств узнают об этом?",
                "choices": [
                    {"answer": "Водитель включит правый указатель поворотов.","status": false},
                    {"answer": "Водитель включит световую аварийную сигнализацию.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Школьный автобус остановился на проезжей части дороги с двумя полосами движения для посадки или высадки школьников. Как должны поступить водители транспортных средств попутного направления?",
                "choices": [
                    {"answer": "Убавить скорость и осторожно обогнать школьный автобус.","status": false},
                    {"answer": "Остановиться, подождать посадку или высадку школьников и продолжить движение, после того как школьный автобус тронется с места.","status": true},
                    {"answer": "Двигаться с предельной скоростью до 50 км/ч и осторожно обогнать школьный автобус.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен поступить водитель во избежание неприятных звуков во время движения?",
                "choices": [
                    {"answer": "Вы должны избегать резкое торможение, кроме когда это необходимо.","status": true},
                    {"answer": "Вы должны подавать звуковые сигналы как предупреждение только в случае длительного ожидания.","status": false},
                    {"answer": "Вы должны подавать звуковые сигналы чтобы предупредить другого водителя, только если он совершил ошибку вам в ущерб.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Чем уменьшается сцепление колес на дороге ?",
                "choices": [
                    {"answer": "Наличием масел или воды на проезжей части дороги.","status": true},
                    {"answer": "Использованием низкой передачи в КПП.","status": false},
                    {"answer": "Частым использованием тормозов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По какой причине уменьшается сцепление колес на дорожном покрытии ?",
                "choices": [
                    {"answer": "Низкая скорость транспортного средства.","status": false},
                    {"answer": "Наличие листьев на дорожном покрытии.","status": true},
                    {"answer": "Большое число оборотов двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Результатом аквапланирования является:",
                "choices": [
                    {"answer": "Износ шин.","status": false},
                    {"answer": "Потеря контроля над системой управления.","status": true},
                    {"answer": "Уменьшение номинальной мощности двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каких случаях водители, движущиеся за пределы населенных пунктов, должны выключать дальний свет фар и включать ближний свет фар или фары туманна ?",
                "choices": [
                    {"answer": "Когда во время движения не соблюдают дистанцию безопасности.","status": false},
                    {"answer": "Полчаса до восхода солнца.","status": false},
                    {"answer": "Когда существует опасность ослепить водителей других транспортных средств, движущихся по встречному направлению.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Минимальный остановочный путь транспортного средства:",
                "choices": [
                    {"answer": "Уменьшается, при повышении готовности водителя.","status": true},
                    {"answer": "Уменьшается, если рисунок протектора шин изношен.","status": false},
                    {"answer": "Не зависит от состояния шин.","status": false},
                ]
            },
            {
                "image": null,
                "question": "От каких факторов зависит замедление движения транспортного средства во время торможения ?",
                "choices": [
                    {"answer": "От атмосферного давления.","status": false},
                    {"answer": "От температуры воздуха.","status": false},
                    {"answer": "От типа и состояния дорожного покрытия.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При торможении транспортного средства, при нормальных условиях, от чего зависит тормозной путь ?",
                "choices": [
                    {"answer": "От скорости, с которой движется транспортное средство.","status": true},
                    {"answer": "От силы, с которой сжимается педаль ножного тормоза.","status": false},
                    {"answer": "От типа тормозной системы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При совершении транспортным средством поворота налево, какое из колёс едет  быстрее?",
                "choices": [
                    {"answer": "Правое колесо.","status": true},
                    {"answer": "Оба колеса одинаково.","status": false},
                    {"answer": "Левое колесо.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие колеса описывают большую траекторию, при движении автомобиля на повороте?",
                "choices": [
                    {"answer": "Внутренние колеса.","status": false},
                    {"answer": "Задние колеса.","status": false},
                    {"answer": "Внешние колеса.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Цепи противоскольжения надеваются:",
                "choices": [
                    {"answer": "На колеса направляющей оси.","status": false},
                    {"answer": "На одном из колёс направляющей оси и на расположенной к нему по диагонали ведущей оси.","status": false},
                    {"answer": "На колеса ведущей оси.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Если нет одинакового воздействия торможения на все колеса, создаётся опасность для движения транспортного средства:",
                "choices": [
                    {"answer": "Только тогда, когда дорога с поворотами.","status": false},
                    {"answer": "Только тогда, когда дорога скользкая.","status": false},
                    {"answer": "Всегда, потому что при торможении происходит отклонение транспортного средства от своего курса.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Почему вам не разрешается двигаться с затушенным двигателем, особенно когда ваше транспортное средство не снабжено пневматической системой тормозов ?",
                "choices": [
                    {"answer": "Потому что из-за постоянного использования тормозной системы возникает опасность остаться без тормозов.","status": true},
                    {"answer": "Потому что постоянное использование тормозной системы вызывает быструю порчу сцепления.","status": false},
                    {"answer": "Потому что транспортное средство неуправляемо.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как можно безопаснее проехать один участок скользкой дороги ?",
                "choices": [
                    {"answer": "Двигаясь с небольшой скоростью и избегая торможение.","status": true},
                    {"answer": "Постоянно тормозя автомобиль.","status": false},
                    {"answer": "Увеличивая скорость автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен поступить водитель, когда он заметит, что после мойки автомобиля, при торможении, появляется скольжение на поверхностях трения ?",
                "choices": [
                    {"answer": "Вы нажимайте много раз на ножную педаль тормоза, двигаясь с маленькой скоростью.","status": true},
                    {"answer": "Повести автомобиль сразу в автомастерскую.","status": false},
                    {"answer": "Вы используете стояночный тормоз вместо ножного тормоза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда торможение транспортного средства лучше (меньший тормозной путь)?",
                "choices": [
                    {"answer": "Когда попеременно сильно нажимаете и отжимаете педаль.","status": false},
                    {"answer": "Когда нажимаете на педаль тормоза такой силой, чтобы, в зависимости от состояния дорожного покрытия, колеса не блокировались.","status": true},
                    {"answer": "Когда нажимаете на педаль тормоза всей силой.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Движение автобусов или их составов на автомагистралях и скоростных трассах, с тремя или больше полос движения, разрешается:",
                "choices": [
                    {"answer": "По всем полосам движения, в зависимости от обстановки дорожного движения.","status": false},
                    {"answer": "По полосам движения, находящимся ближе к правому краю проезжей части.","status": true},
                    {"answer": "По полосе движения, находящейся ближе к правому краю проезжей части.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Движение автобусов или их составов на дорогах с двумя полосами движения по направлению, разрешается:",
                "choices": [
                    {"answer": "По обеим полосам движения.","status": false},
                    {"answer": "По правой полосе движения, но кратковременно и в специальных случаях (обгон и т.д.) по левой полосе движения.","status": true},
                    {"answer": "Только по полосе движения, находящейся ближе к краю проезжей части.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимально допустимая скорость движения автобусов на автомагистралях, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "90 км/ч.","status": true},
                    {"answer": "100 км/ч.","status": false},
                    {"answer": "80 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная скорость, которую может развивать городской или междугородный автобус, перевозящий стоящих пассажиров ?",
                "choices": [
                    {"answer": "70 км\ч.","status": false},
                    {"answer": "50 км\ч.","status": false},
                    {"answer": "60 км\ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешаемая скорость автобусов с легким прицепом, за пределами населенных пунктов, если это не определяется специальными знаками?",
                "choices": [
                    {"answer": "90 км\ч.","status": false},
                    {"answer": "80 км\ч.","status": true},
                    {"answer": "70 км\ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная скорость движения двухэтажных автобусов вне жилой зоны, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "70 км/ч.","status": false},
                    {"answer": "80 км/ч.","status": true},
                    {"answer": "90 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешенная максимальная скорость автобусов в населенных пунктах, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "70 км/ч.","status": false},
                    {"answer": "60 км/ч.","status": false},
                    {"answer": "50 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешаемая скорость автобусов, за пределами автомагистралей, скоростных трассах и населенных пунктов, если это не определяется специальными знаками ?",
                "choices": [
                    {"answer": "100 км\ч.","status": false},
                    {"answer": "90 км\ч.","status": false},
                    {"answer": "80 км\ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная скорость автобусов движущихся на скоростных трассах, если это не определяется специальными знаками ?",
                "choices": [
                    {"answer": "100 км\ч.","status": false},
                    {"answer": "90 км\ч.","status": true},
                    {"answer": "80 км\ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "С какой максимальной скоростью разрешено движение автобусов, перевозящих школьников, вне жилой зоны, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "60 км/ч.","status": true},
                    {"answer": "50 км/ч.","status": false},
                    {"answer": "70 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная скорость движения сочленённых автобусов вне населённых пунктов, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "80 км/ч.","status": false},
                    {"answer": "70 км/ч.","status": true},
                    {"answer": "90 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если водитель причастен к несчастному случаю и установлено, что он находится под воздействием  алкоголя, будет ли страховая компания возмещать все убытки, не имея никакой претензии к водителю?",
                "choices": [
                    {"answer": "Да. Она возместит убыток без последствий для водителя.","status": false},
                    {"answer": "Нет. Она возместит убыток третьим лицам, но потом предъявит претензии к водителю.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие санкции применяются в отношении водителя, управляющего транспортным средством без водительского удостоверения, и станет виновником автокатастрофы с тяжело раненными и погибшими ?",
                "choices": [
                    {"answer": "Лишение права на получение водительского удостоверения на 15 лет по крайней мере.","status": false},
                    {"answer": "Лишение права на получение водительского удостоверения на 20 лет по крайней мере.","status": false},
                    {"answer": "Лишение права на получение водительского удостоверения на 10 лет по крайней мере.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие административные наказания предусмотрены для тех, кто управляет транспортным средством в том период времени, когда у него изъято водительское удостоверение?",
                "choices": [
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее 10 лет.","status": false},
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее 3 лет.","status": true},
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее 5 лет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие санкции применяются в отношении водителя, содержимость алкоголя в крови которого больше 1,1 г\л ?",
                "choices": [
                    {"answer": "Изъятие водительского удостоверения сроком 5 лет.","status": false},
                    {"answer": "Штраф в размере 200000 греческих драхм, изъятие водительского удостоверения на 6 месяцев, изъятие техпаспорта и номерных знаков от 10 дней до 6 месяцев и тюремное заключение от 2 месяцев.","status": true},
                    {"answer": "Штраф в размере 200.000 драхм и изъятие водительского удостоверения на 3 месяца.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие санкции применяются в отношении водителя, содержимость алкоголя в крови которого колеблется от 0,5 г\л до 0,8 г\л ?",
                "choices": [
                    {"answer": "Штраф в размере 50.000 драхм и изъятие водительского удостоверения на 1 месяц.","status": false},
                    {"answer": "Штраф в размере 50.000 драхм.","status": true},
                    {"answer": "Штраф в размере 100.000 драхм.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие санкции применяются в отношении водителя, содержимость алкоголя в крови которого колеблется от 0,8 г\л до 1,1 г\л ?",
                "choices": [
                    {"answer": "Штраф в размере 200.000 драхм и изъятие водительского удостоверения на 1 месяц.","status": false},
                    {"answer": "Штраф в размере 100.000 драхм и изъятие водительского удостоверения на 3 месяца.","status": true},
                    {"answer": "Штраф в размере 100.000 драхм.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие санкции применяются в отношении водителя, который управляет транспортным средством нелегально, без водительского удостоверения ?",
                "choices": [
                    {"answer": "Лишение права на получение водительского удостоверения на 5 лет по крайней мере.","status": false},
                    {"answer": "Лишение права на получение водительского удостоверения на 3 года по крайней мере.","status": true},
                    {"answer": "Лишение права на получение водительского удостоверения на 10 лет по крайней мере.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие санкции применяются в отношении водителя, ставшего виновником дорожно-транспортного происшествия, где пострадавшие получили тяжелые травмы ?",
                "choices": [
                    {"answer": "Изъятие водительского удостоверения сроком от 3 месяцев до 2 лет.","status": true},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 месяцев до 3 лет.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 1 месяца до 1 года.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие административные наказания предусмотрены для водителя - виновника  дорожно-транспортного происшествия, при котором погибли люди?",
                "choices": [
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 4 лет.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 3 лет.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 5 лет.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какое наказание предусмотрено, если по результатам теста, найдено повторно в течение 2-летного периода времени содержание алкоголя в крови более чем 1,10 г/л, независимо от содержания алкоголя в крови при первом нарушении?",
                "choices": [
                    {"answer": "Изъятие водительского удостоверения сроком на 5 лет.","status": true},
                    {"answer": "Изъятие водительского удостоверения сроком на 3 года.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком на 2 года.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие административные меры наказания предусматриваются в случае, если кто-то водит транспортное средство в то время, когда у него изъято водительское удостоверение и будет виновником ДТП, где пострадавший получил тяжелую травму или умер ?",
                "choices": [
                    {"answer": "Лишение права на повторное предоставление водительского удостоверения на 20 лет.","status": false},
                    {"answer": "Лишение права на повторное предоставление водительского удостоверения на 10 лет.","status": false},
                    {"answer": "Вплоть до пожизненного лишения права на повторное предоставление водительского удостоверения.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Необходимое время для заполнения газохранилищ независимого транспортного средства с воздушными тормозами не должно превысить:",
                "choices": [
                    {"answer": "10 (десять) минут на повышение давления от 0 до 65% максимального давления.","status": false},
                    {"answer": "3 (три) минуты на повышение давления от 0 до 65% максимального давления.","status": true},
                    {"answer": "Нет ограничения, достаточно чтобы газохранилища заполнились.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова функция первичного вала в КПП?",
                "choices": [
                    {"answer": "Получает крутящий момент с ведущего вала и передает его во вторичный вал.","status": false},
                    {"answer": "Посредством центральной оси и связок передает крутящий момент в колеса.","status": false},
                    {"answer": "Посредством сцепления получает движение от двигателя.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На указателе оборотов автобуса имеются цветные отметки, желтого, зеленого, красного цвета. На какой ступени должен быть указатель, чтобы двигатель хорошо функционировал без излишнего расходования топлива.",
                "choices": [
                    {"answer": "На красной ступени.","status": false},
                    {"answer": "На зеленой ступени.","status": true},
                    {"answer": "На желтой ступени.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На указателе оборотов некоторых автобусов имеются цветные отметки, желтого, зеленого, красного цвета. На какой ступени должен быть указатель, когда двигатель расходовал больше топлива по сравнению с отдаваемой мощностью двигателя ?",
                "choices": [
                    {"answer": "На зеленой ступени.","status": false},
                    {"answer": "На желтой ступени.","status": false},
                    {"answer": "На красной ступени.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова функция вспомогательной оси в коробке переключения передач?",
                "choices": [
                    {"answer": "Передаёт движение к ведущим колесам посредством центральной оси и муфт.","status": false},
                    {"answer": "Принимает движение от первичной оси и передаёт его вторичной оси.","status": true},
                    {"answer": "Принимает движение от двигателя посредством сцепления.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Антиблокировочная система тормозов (ABS):",
                "choices": [
                    {"answer": "Предотвращает блокировку дифференциала на поворотах.","status": false},
                    {"answer": "Предотвращает скольжение колес при ускорении.","status": false},
                    {"answer": "Предотвращает блокировку колес при торможении на мокрой дороге.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каком диапазоне находиться величина разрешённого минимального давления воздуха в пневматической тормозной системе?",
                "choices": [
                    {"answer": "Приблизительно 14-15 бар.","status": false},
                    {"answer": "Приблизительно 9-10 бар.","status": false},
                    {"answer": "Приблизительно 5-6 бар.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какую функцию выполняет цепь высокого давления в системе пневматической подвески ?",
                "choices": [
                    {"answer": "Поставляет воздух вспомогательным устройствам автомобиля.","status": false},
                    {"answer": "Поставляет дополнительное количество воздуха и повышает давление в воздушных пружинах, при загрузке автомобиля, чтобы автомобиль сохранялся на том же уровне.","status": true},
                    {"answer": "Сохраняет всегда стабильным давление в воздушных пружинах.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Моноксид углерода (СО) –  грязь, содержащаяся главным образом в продуктах сгорания:",
                "choices": [
                    {"answer": "Электромоторного автомобиля.","status": false},
                    {"answer": "Дизельного автомобиля.","status": true},
                    {"answer": "Бензомоторного автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В полностью синхронизированной коробке переключения передач:",
                "choices": [
                    {"answer": "Все передачи, кроме передачи заднего хода, меняются синхронно.","status": true},
                    {"answer": "Все передачи, кроме первой, меняются синхронно.","status": false},
                    {"answer": "Все передачи меняются синхронно.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом поршень передает давление, создающееся вследствие взрыва смеси, в коленчатый вал ?",
                "choices": [
                    {"answer": "С помощью пружин клапанов.","status": false},
                    {"answer": "С помощью кривошипов.","status": true},
                    {"answer": "С помощью распределительного вала.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Шатун предназначен:",
                "choices": [
                    {"answer": "Для открытия и закрытия впускных и выпускных клапанов.","status": false},
                    {"answer": "Для соединения поршня с распределительным валом.","status": false},
                    {"answer": "Для передачи кинетической энергии поршня на коленчатый вал.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На шине 175/70 R 15 87T цифра 15 означает:",
                "choices": [
                    {"answer": "Высоту рисунка протектора в дюймах.","status": false},
                    {"answer": "Внешний диаметр шины в дюймах.","status": false},
                    {"answer": "Диаметр обода в дюймах.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Двуокись серы (SО2) – это грязь, содержащаяся в продуктах сгорания:",
                "choices": [
                    {"answer": "Автомобиля, движущегося сжиженным газом.","status": false},
                    {"answer": "Бензомоторного автомобиля.","status": false},
                    {"answer": "Дизельного автомобиля.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что всасывает четырёхтактный дизель при впуске?",
                "choices": [
                    {"answer": "Только нефть.","status": false},
                    {"answer": "Только воздух.","status": true},
                    {"answer": "Смесь нефти и воздуха.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова цель центральной оси передачи движения при расположении двигателя в передней части и ведущих колес в задней части ?",
                "choices": [
                    {"answer": "Передает крутящий момент с КПП на ведущие колеса.","status": true},
                    {"answer": "Передает движение с дифференциала на КПП.","status": false},
                    {"answer": "Передает движение в передние колеса.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова функция катализатора в автобусах ?",
                "choices": [
                    {"answer": "Увеличивает лошадиную мощность двигателя.","status": false},
                    {"answer": "Уменьшает загрязнение атмосферы.","status": true},
                    {"answer": "Облегчает выхлоп газов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какую функцию выполняют компрессорные пружины поршня ?",
                "choices": [
                    {"answer": "Не пускают газы горения в гнездо коленчатого вала.","status": true},
                    {"answer": "Не пускают масла смазочной системы в камеру горения.","status": false},
                    {"answer": "Смазывают поверхности поршня - цилиндра.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему применяется пневматическая тормозная система в автобусах ?",
                "choices": [
                    {"answer": "Потому что гидравлическая тормозная система не достаточна для торможения транспортных средств.","status": true},
                    {"answer": "Потому что вождение становится более удобным.","status": false},
                    {"answer": "Потому что наружная порча в сети трубопроводов и в других механизмах пневматических тормозов очень редка.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Сколько оборотов совершает распределительный вал, когда коленчатый вал четырёхтактного дизеля совершает два оборота:",
                "choices": [
                    {"answer": "Один оборот.","status": true},
                    {"answer": "Четыре оборота.","status": false},
                    {"answer": "Два оборота.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Центробежный водяной насос системы охлаждения начинает движение:",
                "choices": [
                    {"answer": "От распределительного вала с помощью ремня.","status": false},
                    {"answer": "От коленчатого вала с помощью ремня.","status": true},
                    {"answer": "От распределительного вала с специальными гранатами.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом осуществляется смазка протертых поверхностей двигателей современных автомобилей ?",
                "choices": [
                    {"answer": "Принужденной циркуляцией масла.","status": true},
                    {"answer": "Смешанной системой.","status": false},
                    {"answer": "Инъекцией масел.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для какой цели автобусы используют гидравлическую систему управления ?",
                "choices": [
                    {"answer": "Чтобы увеличить сцепление шин на дороге.","status": false},
                    {"answer": "Чтобы увеличить применение мышечной силы водителя при поворотах.","status": true},
                    {"answer": "Чтобы уменьшить применение мышечной силы водителя при поворотах.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Компрессор:",
                "choices": [
                    {"answer": "Всасывает воздух и направляет его в систему охлаждения.","status": false},
                    {"answer": "Всасывает воздух и направляет его в систему подвески.","status": false},
                    {"answer": "Всасывает, сжимает воздух и вводит его в газохранилище.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сервотормоз сжатого воздуха применим:",
                "choices": [
                    {"answer": "К гидравлической –  пневматической тормозной системе.","status": true},
                    {"answer": "К электрической тормозной системе.","status": false},
                    {"answer": "К механической тормозной системе.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Пружины масла предназначены:",
                "choices": [
                    {"answer": "Для того, чтобы не допускать проход газов сгорания в кривошипную камеру.","status": false},
                    {"answer": "Для того, чтобы не допускать смазочному маслу проникнуть в камеру сгорания.","status": true},
                    {"answer": "Для смазки распределителя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Амортизаторы – это приспособления, которые:",
                "choices": [
                    {"answer": "Делают вождение автомобиля стабильным.","status": false},
                    {"answer": "Соединяют раму автомобиля с колесами.","status": false},
                    {"answer": "Контролируют и быстро затухают колебания пружин, происходящих при встрече колесами неровностей на дороге.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Автоматизированный регулятор давления – это механизм тормозной системы, который:",
                "choices": [
                    {"answer": "Производит необходимый сжатый воздух.","status": false},
                    {"answer": "Распределяет воздух между больше одной цепи.","status": false},
                    {"answer": "Автоматически регулирует давление в цилиндрах тормозов в соответствии с нагрузкой транспортного средства.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Центробежный водяной насос системы охлаждения двигателя:",
                "choices": [
                    {"answer": "Всасывает охлаждающую жидкость с помощью термостата и направляет её к водяным рубашкам двигателя.","status": false},
                    {"answer": "Всасывает охлаждающую жидкость из нижней водяной камеры радиатора и направляет её, под давлением, к водяным рубашкам двигателя.","status": true},
                    {"answer": "Всасывает охлаждающую жидкость из верхней водяной камеры радиатора и направляет её, естественным течением, к водяным рубашкам двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "С какой целью применяется пневматическая тормозная система?",
                "choices": [
                    {"answer": "Чтобы освободить двигатель.","status": false},
                    {"answer": "Чтобы ограничить применение ножных тормозов во время движения транспортного средства по склону.","status": true},
                    {"answer": "Чтобы сэкономить горючее.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На что должен обращать внимание водитель автобуса, снабженного пневматической тормозной системой ?",
                "choices": [
                    {"answer": "На то, как отпускается педаль тормозной системы после нажатия.","status": false},
                    {"answer": "На показание манометров, расположенных на панели приборов.","status": true},
                    {"answer": "На то, каким образом работают тормоза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие из ниже перечисленных деталей приведены в движение распределительным валом?",
                "choices": [
                    {"answer": "Впускные и выпускные клапаны.","status": true},
                    {"answer": "Вентилятор.","status": false},
                    {"answer": "Коленчатый вал.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково нормальное движение воды в системе охлаждения ?",
                "choices": [
                    {"answer": "Холодильник – термостат - радиатор - гидронасос – холодильник.","status": false},
                    {"answer": "Холодильник – радиатор- гидронасос - термостат – холодильник.","status": false},
                    {"answer": "Холодильник – гидронасос - термостат - радиатор – холодильник.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сколько, по меньшей мере, внутренних цепей освещения должен иметь автобус?",
                "choices": [
                    {"answer": "1 (одну).","status": false},
                    {"answer": "3 (три).","status": false},
                    {"answer": "2 (две).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что показывает манометр масла, установленный на приборной панели автобуса?",
                "choices": [
                    {"answer": "Давление масла гидравлических тормозов.","status": false},
                    {"answer": "Количество масла в картере.","status": false},
                    {"answer": "Давление масла двигателя.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сколько, по крайней мере, наружных боковых зеркал для заднего вида должен иметь один автобус ?",
                "choices": [
                    {"answer": "Четыре (4).","status": false},
                    {"answer": "Два (2).","status": true},
                    {"answer": "Три (3).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова основная функция дифференциала ?",
                "choices": [
                    {"answer": "Увеличивает число оборотов ведущих колес по отношению к оборотам ведущего вала по передаче движения.","status": false},
                    {"answer": "Дифференцирует обороты одного ведущего колеса от другого.","status": true},
                    {"answer": "Изменяет направление движения на 40 градусов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что выключает предохранитель опасности, которым оснащен каждый автобус предназначенный для ограничения пожара, когда он находиться на стоянке ?",
                "choices": [
                    {"answer": "Цепь центрального электронного запирания дверей.","status": false},
                    {"answer": "Подачу топлива.","status": true},
                    {"answer": "Цепь внутреннего освещения опасности.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему при нажатии газа, мощность производимая дизелем, увеличивается?",
                "choices": [
                    {"answer": "Потому что поддаётся свечам зажигания ток большей силы тока.","status": false},
                    {"answer": "Потому что поддаётся распылителям топлива большее количество нефти.","status": true},
                    {"answer": "Потому что открывается больше впускной клапан.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова функция глушителя выхлопной трубы ?",
                "choices": [
                    {"answer": "Уменьшать скорость выброса выхлопных газов, чтобы согреть внутреннее пространство транспортного средства.","status": false},
                    {"answer": "Уменьшать скорость выброса выхлопных газов, чтобы уменьшить потребление топлива.","status": false},
                    {"answer": "Уменьшать скорость выброса выхлопных газов, чтобы уменьшить шум.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Установлено, что при работе двигателя температура низкая. Какова возможная причина?",
                "choices": [
                    {"answer": "Выключение тока вентилятора.","status": false},
                    {"answer": "Поломка термостата.","status": true},
                    {"answer": "Небольшая вместимость радиатора.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для гарантии безопасности движения и во избежание несчастных случаев, водитель должен, кроме всего остального:",
                "choices": [
                    {"answer": "Заменять лампочки фар лампочками большей мощностью, чтобы  обеспечивать их повышенную продолжительность работы.","status": false},
                    {"answer": "Периодически проверять эффективность и функциональность запасных лампочек.","status": false},
                    {"answer": "Часто очищать поверхность фар.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны делать, кроме всего остального, для того, чтобы двигаться безопасно и избегать несчастных случаев ?",
                "choices": [
                    {"answer": "Вы должны заменить лампы на другие более высокого рабочего напряжения, для того, чтобы улучшить эффективность фар.","status": false},
                    {"answer": "Вы должны оставлять грязными стекла фар для того, чтобы избегать их выгорания.","status": false},
                    {"answer": "Вы должны периодически проверять работу указателей поворотов.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова минимальная толщина протектора шин автобуса ?",
                "choices": [
                    {"answer": "1 мм.","status": true},
                    {"answer": "1,5 мм.","status": false},
                    {"answer": "2 мм.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Загорание контрольной лампы масла на приборной панели во  время движения транспортного средства означает:",
                "choices": [
                    {"answer": "Что давление масла - недостаточное.","status": true},
                    {"answer": "Что смазка нормальная.","status": false},
                    {"answer": "Что генератор не заряжает аккумуляторную батарею.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что Вы должны периодически проверять, чтобы уменьшать расход топлива?",
                "choices": [
                    {"answer": "Высоту рисунка протектора шин.","status": false},
                    {"answer": "Уровень охлаждающей жидкости двигателя.","status": false},
                    {"answer": "Давление шин.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Из-за чего происходит перегрев тормозных барабанов?",
                "choices": [
                    {"answer": "Из-за неисправной работы стяжных пружин тормозных колодок.","status": true},
                    {"answer": "Из-за неправильного давления в шинах.","status": false},
                    {"answer": "Из-за неисправной работы дифференциала.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как часто водитель должен контролировать количество масла двигателя?",
                "choices": [
                    {"answer": "Когда загорится контрольная лампа давления масла.","status": false},
                    {"answer": "Ежедневно.","status": true},
                    {"answer": "Перед началом длинного маршрута.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова возможная причина не функционирования стартера ?",
                "choices": [
                    {"answer": "Прекращение тока между аккумулятором и стартером.","status": true},
                    {"answer": "Сорвался приводной ремень.","status": false},
                    {"answer": "Не работает хорошо мультипликатор.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что Вы должны делать, если дизель выпускает чрезмерное количество сажи?",
                "choices": [
                    {"answer": "Проверить и отрегулировать насос и распылители и почистить воздушный фильтр.","status": true},
                    {"answer": "Немедленно отремонтировать двигатель.","status": false},
                    {"answer": "Заменить смазочное масло.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы обнаруживаете, что дизельный двигатель вашего автобуса, хотя работает, останавливается после нескольких оборотов. Какова может быть причина?",
                "choices": [
                    {"answer": "Плохая внутренняя затяжка насоса инжектора.","status": false},
                    {"answer": "Низкое сжатие цилиндров.","status": false},
                    {"answer": "Закупорка системы питания.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда система питания хорошо отрегулирована, чем вызван выброс голубого дыма из дизельного двигателя ?",
                "choices": [
                    {"answer": "Тем, что водитель включает большую скорость.","status": false},
                    {"answer": "Тем, что у двигателя нет нормального аванса.","status": false},
                    {"answer": "Тем, что двигатель расходует большое количество масла.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Если в шинах вашего автомобиля  - давление больше предусмотренного, в каких местах они (шины) будут проявлять повышенный износ ?",
                "choices": [
                    {"answer": "По бокам протектора.","status": false},
                    {"answer": "В середине протектора.","status": true},
                    {"answer": "Только во внутренней стороне протектора.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что Вы должны делать, если заметите, что один из воздушных резервуаров тормозной системы с прессованным воздухом продырявился ?",
                "choices": [
                    {"answer": "Вы заботитесь о незамедлительной его замене.","status": true},
                    {"answer": "Вы изолируете его от остальной цепи.","status": false},
                    {"answer": "Вы заботитесь о его починке с помощью сварки.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы обнаруживаете, что в выхлопных газах одного дизельного двигателя имеется белый дым. Какова может быть причина?",
                "choices": [
                    {"answer": "Большое потребление масла.","status": false},
                    {"answer": "Попадание воды в цилиндры.","status": true},
                    {"answer": "Перегрев дизельного двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что вызывают сломанные амортизаторы ?",
                "choices": [
                    {"answer": "Меньший боковой наклон транспортного средства на поворотах.","status": false},
                    {"answer": "Необычное поведение транспортного средства особенно на поворотах.","status": true},
                    {"answer": "Необычное функционирование двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково назначение насоса антифриза в тормозной системе со сжатым воздухом?",
                "choices": [
                    {"answer": "Разбрызгивать сжатый воздух антифризом, чтобы детали не замерзали при низких температурах.","status": true},
                    {"answer": "Подавать сжатый воздух системе, чтобы сохранялись стабильные величины  высшего и низшего давления в газохранилищах.","status": false},
                    {"answer": "Сохранять стабильное давление в системе.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для безопасности движения полезно:",
                "choices": [
                    {"answer": "Проверить давление шин до начала поездки.","status": true},
                    {"answer": "Ехать с включённым ближним светом фар.","status": false},
                    {"answer": "Регулировать давление шин меньше рекомендуемого изготовителем.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На сцепление между шин и покрытием дороги влияет:",
                "choices": [
                    {"answer": "Повышенное число оборотов двигателя.","status": false},
                    {"answer": "Внешняя температура.","status": false},
                    {"answer": "Качество и давление шин.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что произойдет если наклон пробок валов рулевого механизма ненормален?",
                "choices": [
                    {"answer": "Руль не будет нормально возвращаться. Нестабильность в управлении.","status": true},
                    {"answer": "Система управления сломается преждевременно.","status": false},
                    {"answer": "Вы не сможете с легкостью повернуть транспортное средство.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен поступить водитель автомашины в случае аварии тахографа?",
                "choices": [
                    {"answer": "Починить тахограф, когда это возможно.","status": false},
                    {"answer": "Уведомить ближайший полицейский орган и позаботиться о скорой починке тахографа.","status": true},
                    {"answer": "Уведомить владельца транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На какой срок должны быть сохранены использованные носители информации (диски – ленты) тахографа?",
                "choices": [
                    {"answer": "На 6 месяцев.","status": false},
                    {"answer": "На 12 месяцев.","status": true},
                    {"answer": "На 24 месяца.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое примечание должно быть записано в техпаспорте автобуса снабжённого системой ограничения скорости?",
                "choices": [
                    {"answer": "«Имеет систему ограничения скорости. Максимальная скорость 100 км\ч.»","status": true},
                    {"answer": "«Имеет систему ограничения скорости. Скорость свыше 100 км\ч разрешена.»","status": false},
                    {"answer": "«Имеет систему ограничения скорости.»","status": false},
                ]
            },
            {
                "image": null,
                "question": "Система ограничения скорости, которой снабжен автобус, действует:",
                "choices": [
                    {"answer": "На систему выброса отработанных газов.","status": false},
                    {"answer": "На систему подачи топлива.","status": true},
                    {"answer": "На систему торможения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Водителю грузового автомобиля, снабжённого системой ограничения скорости:",
                "choices": [
                    {"answer": "Разрешается временно увеличить предельную скорость системы ограничения скорости.","status": false},
                    {"answer": "Не разрешается, временно или постоянно, увеличить предельную скорость системы ограничения скорости.","status": true},
                    {"answer": "Разрешается постоянно увеличить предельную скорость системы ограничения скорости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие документы о системе ограничения скорости должен иметь всегда при себе водитель автобуса, снабженного этой системой?",
                "choices": [
                    {"answer": "Книжку гарантии системы.","status": false},
                    {"answer": "Техническое пособие системы ограничения скорости.","status": false},
                    {"answer": "Справка от представителя или справка уполномоченной мастерской техобслуживания, поставившей систему ограничения скорости.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Должны ли автобусы, снабженные системой ограничения скорости, иметь тахографы?",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "Могут иметь факультативно.","status": false},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Обязаны ли городские автобусы иметь систему ограничения скорости, согласно директиве 92\6\ЕС?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Автобусы должны быть снабжены системой ограничения скорости согласно директивой 92/6/ЕС, если они впервые зарегистрированы в стране Европейского Союза после:",
                "choices": [
                    {"answer": "1 января 1988.","status": true},
                    {"answer": "1 января 1984.","status": false},
                    {"answer": "1 января 1985.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Необходимо ли снабжать автобусы, которые по изготовлению не могут превышать скорость 100 км/ч, системой ограничения скорости?",
                "choices": [
                    {"answer": "НЕТ.","status": true},
                    {"answer": "ДА.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для чего пользование системой ограничения скорости на автобусах обязательно?",
                "choices": [
                    {"answer": "Для удобства пассажиров.","status": false},
                    {"answer": "Для защиты окружающей среды и для безопасности дорожного движения.","status": true},
                    {"answer": "Для улучшения дорожного поведения автобуса.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Согласно директиве за № 92/6/ЕС (Европейского Сообщества) ограничитель скорости, установленный на автобусы, ограничивает их скорость на:",
                "choices": [
                    {"answer": "110 км\ч.","status": false},
                    {"answer": "100 км\ч.","status": true},
                    {"answer": "90 км\ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что должен делать водитель автобуса до вставления регистрационного листа (диск или лента) в тахограф ?",
                "choices": [
                    {"answer": "Заполнять на нем все данные, предусмотренные соответствующими директивами о тахографах.","status": true},
                    {"answer": "Вставлять лист в тахограф безо всякого заполнения.","status": false},
                    {"answer": "Записать на нем только имя и фамилию.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Тахограф должен работать:",
                "choices": [
                    {"answer": "Круглосуточно,  без перерыва.","status": true},
                    {"answer": "10 часов.","status": false},
                    {"answer": "15 часов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Кто обязан сохранять на год носители информации (диски – ленты) тахографа?",
                "choices": [
                    {"answer": "Владелец транспортного средства.","status": true},
                    {"answer": "Водитель.","status": false},
                    {"answer": "Компетентный полицейский орган.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Водитель автобуса, кроме ключа тахографа, должен всегда иметь в автобусе и предъявлять, если у него потребуют, регистрационные листы скорости:",
                "choices": [
                    {"answer": "Пятнадцати (15) предыдущих дней.","status": true},
                    {"answer": "Пяти (5) предыдущих дней.","status": false},
                    {"answer": "Предыдущего дня.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешаемая продолжительность непрерывной стоянки автобуса на улицах жилых зон?",
                "choices": [
                    {"answer": "Столько, сколько желает владелец или водитель.","status": false},
                    {"answer": "24 часа.","status": true},
                    {"answer": "12 часов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда автобусы оставлены на стоянку в пределах населенных пунктов, выступают по сравнению с другими транспортными средствами и ограничивают видимость пешеходов. Вы должны избегать стоянку на дорогах?",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Допустим, что автобус попал в аварию на дороге местного значения. В каком расстояние должен водитель автобуса поставить предупредительный треугольник ?",
                "choices": [
                    {"answer": "На расстояние не меньше 50 м.","status": true},
                    {"answer": "На расстояние не меньше 20 м.","status": false},
                    {"answer": "На расстояние не меньше 100 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "После непрерывного вождения четырех с половиной часов, сколько времени отводится водителю на отдых и перерыв ?",
                "choices": [
                    {"answer": "Десять минут.","status": false},
                    {"answer": "Тридцать минут.","status": false},
                    {"answer": "Сорок пять минут.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каждый автобус должен быть снабжён двумя порошковыми огнетушителями или огнетушителями одинаковой способностью тушения с другим материалом, сертифицированным Противопожарной Службой, а вес нетто каждого из них должен быть:",
                "choices": [
                    {"answer": "10  кг.","status": false},
                    {"answer": "8 кг.","status": false},
                    {"answer": "6 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каких автобусах ремни безопасности обязательны для пассажиров ?",
                "choices": [
                    {"answer": "В школьных автобусах.","status": true},
                    {"answer": "В туристических автобусах.","status": false},
                    {"answer": "В автобусах по перевозке персонала.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В туристических автобусах ремни безопасности должны одевать:",
                "choices": [
                    {"answer": "Водитель и гид.","status": false},
                    {"answer": "Пассажиры.","status": false},
                    {"answer": "Гид.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны сделать, если вы  поменяете наружный цвет вашего транспортного средства ?",
                "choices": [
                    {"answer": "Вы обязаны заявить об этом в службу, выдавшую техпаспорт.","status": true},
                    {"answer": "Вы не обязаны, поскольку вы напишете снова наружную характеристику транспортного средства.","status": false},
                    {"answer": "Вы обязаны заявить в зависимости от максимального веса-брутто транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае если передний номерной знак Вашего транспортного средства сломался на две части, Вы должны:",
                "choices": [
                    {"answer": "Воссоединить две части вместе.","status": false},
                    {"answer": "Обратиться в компетентную Службу Министерства Транспорта, чтобы заменить номерной знак.","status": true},
                    {"answer": "Купить и установить новый номерной знак.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Пользование противотуманными фарами при движении:",
                "choices": [
                    {"answer": "Является обязательным, даже и в светлое время суток, при обгоне военной колонны.","status": false},
                    {"answer": "Является обязательным в случае густого тумана, как в населенных пунктах, так и вне населённых пунктов.","status": true},
                    {"answer": "Не разрешается в тоннеле.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ремни безопасности:",
                "choices": [
                    {"answer": "Приносят незначительную пользу при дорожном движении.","status": false},
                    {"answer": "Должны быть утверждённого типа и всегда в хорошем состоянии.","status": true},
                    {"answer": "Являются единственными системами безопасности, предусмотренными для автомобилей.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Автобусы должны проверяться и снабжаться Картой Контроля Выхлопных Газов:",
                "choices": [
                    {"answer": "Каждые 6 месяцев.","status": true},
                    {"answer": "Ежегодно.","status": false},
                    {"answer": "Каждые 2 года.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как часто продлевается водительское удостоверение категории Д или Д+Е ?",
                "choices": [
                    {"answer": "Каждые три (3) года.","status": false},
                    {"answer": "Каждые пять (5) лет.","status": false},
                    {"answer": "Каждые пять (5) лет до исполнения 65летнего возраста и каждые три (3) года после исполнения 65летнего возраста.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда разрешается перевозка стоящих пассажиров на городских или междугородних автобусов ?",
                "choices": [
                    {"answer": "Когда это указывается в техпаспорте автобуса.","status": false},
                    {"answer": "Когда это предусматривает завод-производитель автобусов.","status": false},
                    {"answer": "Когда на потолке кузова и в коридоре имеется соответствующее количество ручек для держания.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Разрешена ли перевозка стоящих пассажиров городскими автобусами? Если да, то, в каком количестве?",
                "choices": [
                    {"answer": "Да. Сколько записано в техническом паспорте автобуса.","status": true},
                    {"answer": "Да. Насколько и количество сидящих пассажиров.","status": false},
                    {"answer": "Да. Сколько помещаются в автобусе.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Перевозка детей в возрасте до 6 лет городскими или междугородними автобусами разрешается, если они:",
                "choices": [
                    {"answer": "Застегнуты ремнем безопасности.","status": false},
                    {"answer": "Сопровождаются третьим лицом, который заботиться об их перевозке и сидит вместе с ним на сидении, перед которым находится другое сидение.","status": true},
                    {"answer": "Занимают место за сидением другого пассажира.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково максимальное количество (в процентах) стоящих пассажиров по отношению к сидящим пассажирам в междугородних автобусах?",
                "choices": [
                    {"answer": "30%.","status": false},
                    {"answer": "25%.","status": true},
                    {"answer": "50%.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Проверка автобуса Центром Технического Контроля Транспортных Средств (КТЕО) должна осуществляться:",
                "choices": [
                    {"answer": "Каждые два года.","status": false},
                    {"answer": "Каждые 6  месяцев.","status": false},
                    {"answer": "Каждый год.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сколько часов, по крайней мере, должен длиться дневной отдых (за 24 часа) водителя автобуса ?",
                "choices": [
                    {"answer": "15 часов.","status": false},
                    {"answer": "14 часов.","status": false},
                    {"answer": "11 часов.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сколько раз в неделю водитель автобуса может ездить по 10 часов в день ?",
                "choices": [
                    {"answer": "Один (1) раз.","status": false},
                    {"answer": "Два (2) раза.","status": true},
                    {"answer": "Три (3) раза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково максимальное число часов работы водителя автобуса в течение двух недель?",
                "choices": [
                    {"answer": "80 часов.","status": false},
                    {"answer": "90 часов.","status": true},
                    {"answer": "100 часов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова продолжительность непрерывного вождения для водителя автобуса?",
                "choices": [
                    {"answer": "5 часов и 30 минут.","status": false},
                    {"answer": "4 часа и 30 минут.","status": true},
                    {"answer": "3 часа и 30 минут.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная габаритная длина сочленённого автобуса?",
                "choices": [
                    {"answer": "15,00 м.","status": false},
                    {"answer": "16,00 м.","status": false},
                    {"answer": "18,75 м.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Согласно действующим положениям, максимальная длина двухосевого автобуса для национальных или международных перевозок является следующей :",
                "choices": [
                    {"answer": "11,5 м.","status": false},
                    {"answer": "13,5 м.","status": true},
                    {"answer": "12,50 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимально допустимая скорость движения автобусов на автомагистралях, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "80 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": false},
                    {"answer": "100 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная скорость движения двухэтажных автобусов вне жилой зоны, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "70 км/ч.","status": true},
                    {"answer": "80 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие вытекающие наказания предусмотрены в том случае, если кто-либо управляет транспортным средством,не имея легального водительского удостоверения , и  станет виновником дорожно-транспортного происшествия с тяжелыми травмами или со смертельным исходом?",
                "choices": [
                    {"answer": "Лишение права на получение водительского удостоверения на 10 лет по крайней мере.","status": true},
                    {"answer": "Лишение права на получение водительского удостоверения на 15 лет по крайней мере.","status": false},
                    {"answer": "Лишение права на получение водительского удостоверения на 20 лет по крайней мере.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие вытекающие наказания предусмотрены в том случае, если кто-либо управляет транспортным средством, не имея легального водительского удостоверения?",
                "choices": [
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее 3 лет.","status": true},
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее 5 лет.","status": false},
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее 10 лет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Минимальная толщина протектора шин ведущих осей автобусов является следующей :",
                "choices": [
                    {"answer": "1,6 мм.","status": true},
                    {"answer": "1,5 мм.","status": false},
                    {"answer": "2 мм.","status": false},
                ]
            },
        ]
    }
};
