var questions =
{
    "test": {
        "language": "el",
        "category": "1",
        "version": "1",
        "rel_date": "2012-03-12",
        "questions": [
            {
                "image": null,
                "question": "H κατανάλωση αλκοόλ επηρεάζει την οδήγηση. Οι πιθανές επιδράσεις είναι:",
                "choices": [
                    {"answer": "Καλύτερη συγκέντρωση.","status": false},
                    {"answer": "Κακή κρίση.","status": true},
                    {"answer": "Αχρωματοψία.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η κατάσταση της υγείας σας είναι τέτοια που σας υποχρεώνει να παίρνετε φάρμακα που μπορεί να επηρεάζουν την οδήγησή σας. Θα πρέπει να συμβουλευτείτε:",
                "choices": [
                    {"answer": "Το Υπουργείο Μεταφορών και Επικοινωνιών.","status": false},
                    {"answer": "Την Αστυνομία.","status": false},
                    {"answer": "Το γιατρό σας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η κατανάλωση αλκοόλ μπορεί να προκαλέσει κατά την οδήγηση:",
                "choices": [
                    {"answer": "Μειωμένο έλεγχο.","status": true},
                    {"answer": "Αυξημένη επαγρύπνηση.","status": false},
                    {"answer": "Ταχύτερες αντιδράσεις.","status": false},
                ]
            },
            {
                "image": "id01",
                "question": "Μια λωρίδα επιταχύνσεως χρησιμεύει στο να αποφεύγεται η επιβράδυνση της κανονικής ροής κυκλοφορίας:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "id02",
                "question": "Για να εισέλθετε σε μια κανονική λωρίδα κυκλοφορίας του αυτοκινητόδρομου:",
                "choices": [
                    {"answer": "Επιταχύνετε, κοιτάζετε στον εξωτερικό καθρέπτη, αλλάζετε λωρίδα.","status": false},
                    {"answer": "Κοιτάζετε στον εξωτερικό καθρέπτη, επιταχύνετε, αλλάζετε λωρίδα.","status": true},
                    {"answer": "Επιταχύνετε, εισέρχεσθε προοδευτικά, αλλάζετε λωρίδα.","status": false},
                ]
            },
            {
                "image": "id03",
                "question": "Αναγνωρίζετε μία λωρίδα επιβραδύνσεως χάρη:",
                "choices": [
                    {"answer": "Στην ειδική οριζόντια σήμανση.","status": true},
                    {"answer": "Στην πινακίδα παραχωρήσεως προτεραιότητας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Μια λωρίδα επιταχύνσεως είναι:",
                "choices": [
                    {"answer": "Μια λωρίδα που επιτρέπει την ασφαλή είσοδο σε αυτοκινητόδρομο ή σε οδό ταχείας κυκλοφορίας.","status": true},
                    {"answer": "Μια λωρίδα που τερματίζει με μία πινακίδα STOP.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να χρησιμοποιήσετε σωστά μια λωρίδα επιβραδύνσεως:",
                "choices": [
                    {"answer": "Προειδοποιείτε πρώτα τους υπόλοιπους χρήστες και τη χρησιμοποιείτε από την αρχή της.","status": true},
                    {"answer": "Φρενάρετε προτού εισέλθετε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να χρησιμοποιήσετε σωστά μια λωρίδα επιβραδύνσεως:",
                "choices": [
                    {"answer": "Φρενάρετε πριν εισέλθετε.","status": false},
                    {"answer": "Αφού εισέλθετε επιβραδύνετε σε όλο το μήκος της.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση, όταν βγαίνετε από σειρά σταθμευμένων αυτοκινήτων, επιτρέπεται να διακόψετε το ρεύμα κυκλοφορίας:",
                "choices": [
                    {"answer": "Όταν έχετε ειδοποιήσει κατάλληλα τους οδηγούς των οχημάτων που έρχονται πίσω.","status": false},
                    {"answer": "Όταν ο δρόμος έχει τουλάχιστον δύο λωρίδες κυκλοφορίας σε κάθε κατεύθυνση ή είναι μονόδρομος.","status": false},
                    {"answer": "Σε καμιά περίπτωση.","status": true},
                ]
            },
            {
                "image": "ie05",
                "question": "Κινείσθε σε λωρίδα επιταχύνσεως. Μπορείτε να εισέλθετε στην κανονική λωρίδα κυκλοφορίας πίσω από αυτό το μαύρο όχημα:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "ie10",
                "question": "Όταν στον αυτοκινητόδρομο η κυκλοφορία είναι πυκνή και γίνεται σε στοίχους:",
                "choices": [
                    {"answer": "Μένετε πάντα στον στοίχο σας και ενεργοποιείτε τα φώτα έκτακτης ανάγκης κατά τη διάρκεια κάποιας ξαφνικής επιβραδύνσεως.","status": true},
                    {"answer": "Μπορείτε να προσπεράσετε αλλάζοντας σειρά.","status": false},
                ]
            },
            {
                "image": "ie11",
                "question": "Σε κανονικές συνθήκες κυκλοφορίας, για να χρησιμοποιήσετε την αριστερή λωρίδα στον αυτοκινητόδρομο, πρέπει:",
                "choices": [
                    {"answer": "Να επιχειρείτε προσπέρασμα.","status": true},
                    {"answer": "Να κινείσθε με ταχύτητα 80 km/h τουλάχιστον.","status": false},
                ]
            },
            {
                "image": "ie12",
                "question": "Σε κάθε ταξίδι ο οδηγός πρέπει να κάνει στάση για ανάπαυση σε χώρο επιτρεπόμενης σταθμεύσεως κάθε:",
                "choices": [
                    {"answer": "Έξι ώρες.","status": false},
                    {"answer": "Τέσσερις ώρες.","status": false},
                    {"answer": "Δύο ώρες.","status": true},
                ]
            },
            {
                "image": "ie15",
                "question": "Ο άνεμος είναι:",
                "choices": [
                    {"answer": "Δυνατός.","status": false},
                    {"answer": "Μέτριος.","status": false},
                    {"answer": "Αδύναμος.","status": true},
                ]
            },
            {
                "image": "ie16",
                "question": "Στον αυτοκινητόδρομο, η ταχύτητα των επιβατηγών αυτοκινήτων περιορίζεται στα:",
                "choices": [
                    {"answer": "150 km/h με ηλιοφάνεια.","status": false},
                    {"answer": "120 km/h με κανονικές καιρικές συνθήκες.","status": true},
                    {"answer": "110 km/h με ραγδαία βροχή.","status": false},
                ]
            },
            {
                "image": "ie20",
                "question": "Στον αυτοκινητόδρομο, μπορείτε να σταθμεύσετε:",
                "choices": [
                    {"answer": "Στη λωρίδα έκτακτης ανάγκης.","status": false},
                    {"answer": "Στους κατάλληλα διαμορφωμένους χώρους.","status": true},
                    {"answer": "Στις πλευρές (στα ερείσματα).","status": false},
                ]
            },
            {
                "image": "ie21",
                "question": "Στον αυτοκινητόδρομο, κατά τη διάρκεια ενός προσπεράσματος:",
                "choices": [
                    {"answer": "Μπορείτε να συνεχίσετε να κινείσθε στη λωρίδα σας για να προσπεράσετε πολλά οχήματα ταυτόχρονα.","status": true},
                    {"answer": "Μπορείτε να υπερβείτε το όριο ταχύτητας.","status": false},
                    {"answer": "Δεν ασχολείσθε με το τι συμβαίνει πίσω από το όχημά σας εάν οδηγείτε με 130 km/h.","status": false},
                ]
            },
            {
                "image": "ie23",
                "question": "Για να ακολουθήσετε την έξοδο, έχετε επιλέξει την κατάλληλη λωρίδα:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η στάση ανάγκης, είναι μια στάση του οχήματος επειδή:",
                "choices": [
                    {"answer": "Το όχημα έχει βλάβη ή ο οδηγός δεν αισθάνεται καλά.","status": true},
                    {"answer": "Κάποιος επιβάτης επιθυμεί να φωτογραφήσει το τοπίο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στον αυτοκινητόδρομο, τα σημεία όπου μπορείτε να σταθμεύσετε επισημαίνονται από πινακίδες:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στον αυτοκινητόδρομο, σε περίπτωση πυκνής ομίχλης:",
                "choices": [
                    {"answer": "Ανάβετε τα φώτα διασταυρώσεως και οδηγείτε με ταχύτητα το πολύ 50 km/h.","status": true},
                    {"answer": "Ακολουθείτε όσο πιο κοντά τα κόκκινα φώτα μπροστά σας.","status": false},
                    {"answer": "Οδηγείτε ιππαστί στην οριογραμμή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο άνεμος, σε σχέση με τις ταχύτητες που αναπτύσσονται στον αυτοκινητόδρομο έχει επίδραση στην ασφαλή κίνηση του οχήματός σας:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν δύο αυτοκινητόδρομοι συνενώνονται, παραχωρούν προτεραιότητα τα οχήματα που κινούνται:",
                "choices": [
                    {"answer": "Στον αριστερό κλάδο σε σχέση με εκείνα που κινούνται στο δεξιό.","status": false},
                    {"answer": "Στο δεξιό κλάδο έναντι αυτών που κινούνται στον αριστερό.","status": false},
                    {"answer": "Στον κλάδο που σημαίνεται με πινακίδες «παραχωρήσεως προτεραιότητας».","status": true},
                ]
            },
            {
                "image": null,
                "question": "Εάν είσθε υποχρεωμένος να σταματήσετε στον αυτοκινητόδρομο:",
                "choices": [
                    {"answer": "Θα ενεργοποιήσετε τα φώτα έκτακτης ανάγκης (αλάρμ) και θα τοποθετήσετε αν είναι δυνατό τους επιβάτες πίσω από τις μπάρες ασφαλείας.","status": true},
                    {"answer": "Θα τοποθετήσετε το προειδοποιητικό τρίγωνο σε απόσταση τουλάχιστον 50 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Μπορείτε να πραγματοποιήσετε οπισθοπορεία σε μία λωρίδα έκτακτης ανάγκης:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε μια λωρίδα έκτακτης ανάγκης μπορείτε:",
                "choices": [
                    {"answer": "Να σταματήσετε για να ξεκουραστείτε λίγο.","status": false},
                    {"answer": "Να αντικαταστήσετε ένα κλαταρισμένο λάστιχο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε έναν αυτοκινητόδρομο, σε καιρό βροχής:",
                "choices": [
                    {"answer": "Ανάβετε τα πίσω φώτα ομίχλης.","status": false},
                    {"answer": "Μειώνετε την ταχύτητα από τη στιγμή που η βροχή θα σας υποχρεώσει να ενεργοποιήσετε τους υαλοκαθαριστήρες.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Στους αυτοκινητόδρομους και τις οδούς ταχείας κυκλοφορίας απαγορεύεται η κυκλοφορία:",
                "choices": [
                    {"answer": "Στα μοτοποδήλατα, τους έφιππους, τα ζωήλατα οχήματα και τα οχήματα που δεν μπορούν να αναπτύξουν ταχύτητα μεγαλύτερη των 50 km/h.","status": true},
                    {"answer": "Στους νέους οδηγούς.","status": false},
                    {"answer": "Στα φορτηγά αυτοκίνητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο αυτοκινητόδρομος:",
                "choices": [
                    {"answer": "Δεν έχει διασταυρώσεις και η κυκλοφορία σε αυτόν είναι πιο ασφαλής από το υπόλοιπο οδικό δίκτυο.","status": true},
                    {"answer": "Είναι μια οδός της οποίας οι δύο κατευθύνσεις κυκλοφορίας χωρίζονται με συνεχή διπλή γραμμή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγείτε επί πολύ χρόνο σε έναν αυτοκινητόδρομο μπορεί να νοιώθετε κουρασμένοι. Η καλύτερη συμπεριφορά στην περίπτωση αυτή είναι:",
                "choices": [
                    {"answer": "Ανοίξτε το ραδιόφωνό σας, μπορεί να βοηθήσει στη συγκέντρωσή σας.","status": false},
                    {"answer": "Βεβαιωθείτε ότι το όχημα έχει καλό εξαερισμό και εάν είναι απαραίτητο σταματήστε σε μια περιοχή σταθμεύσεως και περπατήστε.","status": true},
                    {"answer": "Αυξήστε την ταχύτητα για να μειώσετε το χρόνο του ταξιδιού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγώντας με μεγάλη ταχύτητα επάνω στον αυτοκινητόδρομο κλατάρει ένα λάστιχο του επιβατηγού σας. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Φρενάρετε με δύναμη απότομα, προκειμένου να σταματήσετε κατά το δυνατόν γρηγορότερα.","status": false},
                    {"answer": "Κρατάτε σταθερά το τιμόνι, μειώνετε σταδιακά την ταχύτητά σας και θέτετε σε λειτουργία τα φώτα έκτακτης ανάγκης (αλάρμ).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Από απροσεξία περάσατε την έξοδο του αυτοκινητόδρομου από την οποία θέλατε να βγείτε. Πώς θα συμπεριφερθείτε:",
                "choices": [
                    {"answer": "Θα συνεχίσετε την πορεία σας μέχρι την επόμενη έξοδο.","status": true},
                    {"answer": "Θα θέσετε σε λειτουργία τα φώτα έκτακτης ανάγκης (αλάρμ) και θα κάνετε όπισθεν στη λωρίδα έκτακτης ανάγκης.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο εισερχόμενος στον αυτοκινητόδρομο έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Ναι, διότι κινείται από δεξιά.","status": false},
                    {"answer": "Όχι, διότι έχουν προτεραιότητα όσοι κινούνται στον αυτοκινητόδρομο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν εγκαταλείπετε έναν αυτοκινητόδρομο η αντίληψη για την ταχύτητά σας είναι πιθανό να σας κάνει να νοιώθετε ότι κινείσθε:",
                "choices": [
                    {"answer": "Ταχύτερα από ό,τι στην πραγματικότητα.","status": false},
                    {"answer": "Πιο αργά από ό,τι στην πραγματικότητα.","status": true},
                    {"answer": "Περίπου με την πραγματική σας ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να εγκαταλείψετε τον αυτοκινητόδρομο ή μια οδό ταχείας κυκλοφορίας:",
                "choices": [
                    {"answer": "Πρέπει να εισέλθετε στη λωρίδα επιβραδύνσεως και στη συνέχεια να μειώσετε ταχύτητα.","status": true},
                    {"answer": "Επιβραδύνετε μόλις παρατηρήσετε τη λωρίδα επιβραδύνσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η αριστερή λωρίδα ενός αυτοκινητόδρομου τριών λωρίδων κυκλοφορίας, συνιστάται να χρησιμοποιείται από έναν οδηγό:",
                "choices": [
                    {"answer": "Για να διατηρεί κανονική πορεία.","status": false},
                    {"answer": "Για οδήγηση σε υψηλή ταχύτητα.","status": false},
                    {"answer": "Για προσπεράσματα.","status": true},
                ]
            },
            {
                "image": "ist01",
                "question": "Σε κατοικημένη περιοχή με φωτισμό τη νύκτα, πρέπει να οδηγείτε με αναμμένα τα φώτα:",
                "choices": [
                    {"answer": "Διασταυρώσεως.","status": true},
                    {"answer": "Πορείας.","status": false},
                    {"answer": "Θέσεως μόνο.","status": false},
                ]
            },
            {
                "image": "ist02",
                "question": "Πρέπει να αλλάξετε τα φώτα πορείας με τα φώτα διασταυρώσεως:",
                "choices": [
                    {"answer": "Πριν διασταυρωθείτε με ένα όχημα που κινείται αντίθετα ή όταν ακολουθείτε ένα όχημα.","status": true},
                    {"answer": "Στις διαβάσεις.","status": false},
                    {"answer": "Στην κορυφή πλαγιάς.","status": false},
                ]
            },
            {
                "image": "ist03",
                "question": "Εκτός κατοικημένης περιοχής κατά τη νύκτα:",
                "choices": [
                    {"answer": "Χρησιμοποιείτε μόνο τα φώτα διασταυρώσεως.","status": false},
                    {"answer": "Χρησιμοποιείτε τα φώτα πορείας.","status": true},
                ]
            },
            {
                "image": "ist04",
                "question": "Σε περίπτωση ομίχλης:",
                "choices": [
                    {"answer": "Ανάβετε τα φώτα διασταυρώσεως και τα φώτα ομίχλης.","status": true},
                    {"answer": "Ανάβετε τα φώτα θέσεως μόνο.","status": false},
                ]
            },
            {
                "image": "ist06",
                "question": "Για να βελτιώσετε την ορατότητα σε περίπτωση ομίχλης, μπορείτε:",
                "choices": [
                    {"answer": "Να ενεργοποιήσετε τους μηχανισμούς ξεθαμπώματος και τους υαλοκαθαριστήρες στην αργή λειτουργία.","status": true},
                    {"answer": "Να διακόψετε τον εξαερισμό.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση δυνατής βροχής, ανάβετε:",
                "choices": [
                    {"answer": "Τα πίσω φώτα ομίχλης.","status": false},
                    {"answer": "Τα φώτα διασταυρώσεως και τα εμπρός φώτα ομίχλης.","status": true},
                    {"answer": "Τα φώτα θέσεως μόνο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Εκτός κατοικημένης περιοχής, ανάβετε υποχρεωτικά τα φώτα διασταυρώσεως και κατά τη διάρκεια της ημέρας:",
                "choices": [
                    {"answer": "Για να προσπεράσετε.","status": false},
                    {"answer": "Σε μια σήραγγα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε σε αυτοκινητόδρομο. Βρέχει και αυτό προκαλεί μείωση της ορατότητας. Θα πρέπει:",
                "choices": [
                    {"answer": "Να χρησιμοποιήσετε τα φώτα σας.","status": true},
                    {"answer": "Να χρησιμοποιήσετε τα φώτα έκτακτης ανάγκης (αλάρμ).","status": false},
                    {"answer": "Να μην χρησιμοποιήσετε τα φώτα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Εάν κάποιος οδηγός που κινείται στο αντίθετο ρεύμα σας θαμπώνει διατηρώντας αναμμένα τα φώτα πορείας του:",
                "choices": [
                    {"answer": "Ανάβετε και τα δικά σας φώτα πορείας.","status": false},
                    {"answer": "Επιβραδύνετε και οδηγείτε κοιτάζοντας προς τη δεξιά πλευρά.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Στρίβετε από έναν καλά φωτισμένο δρόμο σε έναν άλλο που δεν φωτίζεται. Τι πρέπει σε αυτήν την περίπτωση να προσέξετε:",
                "choices": [
                    {"answer": "Τα μάτια προσαρμόζονται άμεσα στις διαφοροποιημένες καταστάσεις φωτισμού.","status": false},
                    {"answer": "Εμπόδια επάνω στις άκρες του οδοστρώματος αναγνωρίζονται ευκολότερα από ό,τι προηγουμένως.","status": false},
                    {"answer": "Η ταχύτητα πρέπει να προσαρμοσθεί στις διαφοροποιημένες καταστάσεις ορατότητας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποιες ώρες έχετε υποχρέωση να ανάβετε τα φώτα διασταυρώσεως (μεσαία) του αυτοκινήτου σας όταν αυτό κινείται:",
                "choices": [
                    {"answer": "Από την ανατολή μέχρι τη δύση του ηλίου.","status": false},
                    {"answer": "Μισή ώρα μετά τη δύση του ηλίου και μέχρι μισή ώρα πριν από την ανατολή του.","status": true},
                    {"answer": "Από τις 7 το βράδυ μέχρι τις 6 το πρωί.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε με ομίχλη στον αυτοκινητόδρομο και έχετε 40 m ορατότητα. Ποια είναι η ταχύτητα που δεν θα πρέπει να υπερβείτε:",
                "choices": [
                    {"answer": "70 km/h.","status": false},
                    {"answer": "50 km/h.","status": true},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κατά τη διάρκεια της ημέρας, πρέπει να χρησιμοποιείτε τα φώτα σας:",
                "choices": [
                    {"answer": "'Οταν κάνετε όπισθεν.","status": false},
                    {"answer": "Όταν η ορατότητα είναι ανεπαρκής.","status": true},
                    {"answer": "Όταν οδηγείτε σε επαρχιακούς δρόμους.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κάθε φορά που προσπερνάτε κάποιο όχημα, τη νύκτα, και επιτρέπεται να ανάψετε τα φώτα πορείας αυτό το κάνετε:",
                "choices": [
                    {"answer": "Λίγο πριν μεταφερθείτε προς τα αριστερά.","status": false},
                    {"answer": "Όταν είστε στα αριστερά και πριν φθάσετε στο ύψος του.","status": false},
                    {"answer": "Όταν είστε στο ύψος του.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να κάνετε εάν κατά το διάστημα της ημέρας εισέλθετε οδηγώντας σε μία υπόγεια διάβαση που δεν έχει επαρκή φωτισμό:",
                "choices": [
                    {"answer": "Κάνετε χρήση των φωτεινών προειδοποιήσεων.","status": false},
                    {"answer": "Ανάβετε τα μεσαία φώτα.","status": true},
                    {"answer": "Ανάβετε τα φώτα θέσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Γιατί πρέπει ακόμα και την ημέρα να κινείστε με αναμμένα τα μεσαία φώτα τουλάχιστον, όταν η ορατότητα εμποδίζεται σημαντικά από ομίχλη, βροχή ή χιονόπτωση:",
                "choices": [
                    {"answer": "Για να γίνεσθε έγκαιρα ορατοί από τους άλλους χρήστες της οδού.","status": true},
                    {"answer": "Για να μπορείτε να κινείσθε με πολύ υψηλή ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε με την 4η ταχύτητα, ο κινητήρας δυσκολεύεται (σκορτσάρει) και κινδυνεύει να σταματήσει εντελώς τότε:",
                "choices": [
                    {"answer": "Περνάτε στην 3η ταχύτητα.","status": true},
                    {"answer": "Περνάτε στην 5η ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Εάν συγκρίνετε το τιμόνι με την αριθμημένη οθόνη ενός ωρολογίου με δείκτες, η σωστή θέση των χεριών, σε ευθεία πορεία, τοποθετείται στις:",
                "choices": [
                    {"answer": "Εννέα και τέταρτο ως δέκα και δέκα.","status": true},
                    {"answer": "Εννέα.","status": false},
                    {"answer": "Έντεκα και πέντε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν περιμένετε να ανάψει το πράσινο φως του σηματοδότη:",
                "choices": [
                    {"answer": "Έχετε «βάλει» την 1η ταχύτητα και πιέζετε τον ποδομοχλό του συμπλέκτη.","status": false},
                    {"answer": "Έχετε το μοχλό ταχυτήτων στη «νεκρά» και πιέζετε τον ποδομοχλό της πέδης (φρένο).","status": true},
                    {"answer": "Έχετε το μοχλό ταχυτήτων στη «νεκρά» και πιέζετε τον ποδομοχλό του συμπλέκτη.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες περιπτώσεις έχετε υποχρέωση να χρησιμοποιήσετε τους δείκτες αλλαγής κατευθύνσεως (φλας) του οχήματός σας:",
                "choices": [
                    {"answer": "Μόνο όταν έχετε πρόθεση να αλλάξετε κατεύθυνση προς τα αριστερά.","status": false},
                    {"answer": "Μόνο όταν έχετε πρόθεση να αλλάξετε λωρίδα κυκλοφορίας ή κατεύθυνση.","status": false},
                    {"answer": "Πριν από κάθε αλλαγή κατευθύνσεως ή ελιγμό.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε κανονική πορεία που δεν απαιτείται συχνή αλλαγή ταχυτήτων, το αριστερό πόδι:",
                "choices": [
                    {"answer": "Παραμένει πάνω στον ποδομοχλό του συμπλέκτη χωρίς να τον πιέζει.","status": false},
                    {"answer": "Μένει ακίνητο απέναντι από τον ποδομοχλό.","status": false},
                    {"answer": "Μένει ακίνητο στα αριστερά του ποδομοχλού.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πώς μπορείτε να μεταφέρετε κατά το δυνατόν ασφαλέστερα με το επιβατηγό σας αυτοκίνητο ένα μικρό παιδί:",
                "choices": [
                    {"answer": "Στη θέση του συνοδηγού.","status": false},
                    {"answer": "Στην αγκαλιά ενός προσώπου που κάθεται στο εμπρός κάθισμα.","status": false},
                    {"answer": "Στο πίσω κάθισμα, σε ένα εγκεκριμμένου τύπου, για το σκοπό αυτό, παιδικό κάθισμα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι μπορεί να συμβεί, εάν επιβάτες που κάθονται στο πίσω κάθισμα, δεν χρησιμοποιούν τις υπάρχουσες ζώνες ασφαλείας:",
                "choices": [
                    {"answer": "Σε μία σύγκρουση δημιουργούν για τον οδηγό και τον συνοδηγό ένα πρόσθετο κίνδυνο τραυματισμού.","status": true},
                    {"answer": "Τίποτα διότι τα μαξιλάρια κεφαλής των μπροστινών καθισμάτων προσφέρουν επαρκή προστασία από τραυματισμούς.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε πόση απόσταση τουλάχιστον πρέπει να φωτίζουν επαρκώς την οδό, με συνθήκες αιθρίας, κατά τη νύκτα τα φώτα πορείας (μεγάλα) του αυτοκινήτου:",
                "choices": [
                    {"answer": "100 m.","status": true},
                    {"answer": "40 m.","status": false},
                    {"answer": "300 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να προσέχει ο οδηγός κατά τη χρησιμοποίηση των καθρεπτών ενός επιβατηγού:",
                "choices": [
                    {"answer": "Ο εσωτερικός καθρέπτης καθιστά πάντα δυνατή την πλήρη oρατότητα προς τα δεξιά.","status": false},
                    {"answer": "Σε μία ορισμένη περιοχή (νεκρή γωνία) είναι δυνατόν να μην είναι ορατά αυτοκίνητα που προσπερνούν.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο ήχος που εκπέμπεται από το ηχητικό όργανο του οχήματος (κόρνα) πρέπει να είναι:",
                "choices": [
                    {"answer": "Συνεχής με ίδιο τόνο.","status": true},
                    {"answer": "Διαπεραστικός.","status": false},
                    {"answer": "Εναλλασσόμενος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η χρήση ζώνης ασφαλείας είναι απαραίτητη και από τους επιβάτες των πίσω καθισμάτων:",
                "choices": [
                    {"answer": "Ναι, γιατί δεν προστατεύονται σε περίπτωση ατυχήματος.","status": true},
                    {"answer": "Όχι, γιατί δεν προβλέπεται στον Κ.Ο.Κ.","status": false},
                    {"answer": "Όχι, γιατί προστατεύονται από τα μπροστινά καθίσματα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι τα φώτα διασταυρώσεως του αυτοκινήτου:",
                "choices": [
                    {"answer": "Τα φώτα που έχουν εμβέλεια τουλάχιστον 100 m.","status": false},
                    {"answer": "Τα φώτα που έχουν εμβέλεια τουλάχιστον 40 m.","status": true},
                    {"answer": "Τα μικρά φώτα στο εμπρόσθιο μέρος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν δεν λειτουργούν τα φώτα τροχοπεδήσεως του οχήματός σας, με ποιον τρόπο οφείλετε να ειδοποιήσετε αυτόν που ακολουθεί, ότι έχετε πρόθεση να σταθμεύσετε:",
                "choices": [
                    {"answer": "Χρησιμοποιώντας τα φώτα οπισθοπορείας.","status": false},
                    {"answer": "Κάμπτοντας το βραχίονα προς τα κάτω.","status": true},
                    {"answer": "Κάμπτοντας το βραχίονα προς τα πάνω.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια οχήματα είναι υποχρεωτικές οι ζώνες ασφαλείας στα μπροστινά καθίσματα:",
                "choices": [
                    {"answer": "Σε όλα τα επιβατηγά αυτοκίνητα.","status": false},
                    {"answer": "Σε όλα τα επιβατηγά και φορτηγά αυτοκίνητα.","status": false},
                    {"answer": "Σε όλα τα επιβατηγά και φορτηγά αυτοκίνητα μέγιστου επιτρεπόμενου βάρους μέχρι και 3.500 kg.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να προσέχει ο οδηγός κατά τη χρησιμοποίηση του καθρέπτη ενός επιβατηγού:",
                "choices": [
                    {"answer": "Οι καθρέπτες πρέπει να είναι προσαρμοσμένοι στον εκάστοτε οδηγό.","status": true},
                    {"answer": "Ο εσωτερικός καθρέπτης καθιστά πάντα δυνατή τη πλήρη ορατότητα προς τα δεξιά.","status": false},
                ]
            },
            {
                "image": "b02",
                "question": "Η νεκρή γωνία είναι μια περιοχή:",
                "choices": [
                    {"answer": "Μη ορατή από τη θέση του οδηγού μέσω των καθρεπτών.","status": true},
                    {"answer": "Ορατή μέσω των καθρεπτών.","status": false},
                    {"answer": "Μη ορατή με λοξή ματιά πάνω από τους ώμους.","status": false},
                ]
            },
            {
                "image": "b03",
                "question": "Για να εγκατασταθείτε σωστά στη θέση του οδηγού:",
                "choices": [
                    {"answer": "Πρέπει να μπορείτε να ακουμπάτε τους καρπούς των χεριών σας στο επάνω μέρος του τιμονιού και να μπορείτε να πατάτε ως το τέρμα το συμπλέκτη.","status": true},
                    {"answer": "Πρέπει να μπορείτε να ακουμπάτε τα χέρια σας στον πίνακα ελέγχου.","status": false},
                ]
            },
            {
                "image": "b05",
                "question": "Ένα ογκώδες αντικείμενο δεν επιτρέπεται να εξέχει προς τα πίσω περισσότερο του 30% του μήκους του οχήματος χωρίς ειδική άδεια:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να επιβιβασθείτε στο όχημά σας:",
                "choices": [
                    {"answer": "Γυρνάτε την πλάτη σας στην κυκλοφορία της κατευθύνσεώς σας.","status": false},
                    {"answer": "Βρίσκεσθε με πρόσωπο προς την κυκλοφορία της κατευθύνσεώς σας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Εάν αλλάζετε λωρίδα, για να ελέγξετε καλά προς τα πίσω:",
                "choices": [
                    {"answer": "Σας αρκούν οι καθρέπτες.","status": false},
                    {"answer": "Κοιτάτε μόνο τον εξωτερικό καθρέπτη.","status": false},
                    {"answer": "Ελέγχετε με τους καθρέπτες και γυρνάτε το κεφάλι στην πλευρά που θα μπείτε.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τα λαστιχάκια των υαλοκαθαριστήρων αντικαθίστανται:",
                "choices": [
                    {"answer": "Κάθε φορά που έχουν φθαρεί και τουλάχιστον μια φορά το χρόνο, κατά προτίμηση πριν το χειμώνα.","status": true},
                    {"answer": "Κατά προτίμηση το καλοκαίρι.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για την ασφάλεια του παιδιού σας, μπορείτε να χρησιμοποιήσετε ανάλογα με το ύψος, το βάρος και την ηλικία του:",
                "choices": [
                    {"answer": "Τα εγκεκριμένου τύπου παιδικά καθίσματα για το αυτοκίνητο.","status": true},
                    {"answer": "Το δίχτυ ανάμεσα στα μπροστινά καθίσματα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε με το επιβατηγό σας λίγο γρηγορότερα από την ταχύτητα βαδίσματος. Οι ζώνες ασφαλείας πρέπει να δεθούν:",
                "choices": [
                    {"answer": "Όχι, σε διαδρομές μέσα σε κατοικημένες περιοχές.","status": false},
                    {"answer": "Ναι, σε κάθε διαδρομή.","status": true},
                    {"answer": "Μόνο σε διαδρομές στους αυτοκινητόδρομους και δρόμους ταχείας κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα επιβατηγό είναι εφοδιασμένο με ζώνες ασφαλείας για όλες του τις θέσεις. Ποια πρόσωπα πρέπει να τις φορέσουν:",
                "choices": [
                    {"answer": "Ο οδηγός και οι επιβάτες των εμπροσθίων καθισμάτων.","status": false},
                    {"answer": "Μόνο ο οδηγός.","status": false},
                    {"answer": "Ο οδηγός και όλοι οι επιβάτες.","status": true},
                ]
            },
            {
                "image": "c001",
                "question": "Τι πρέπει να κάνετε βλέποντας αυτό το σήμα σε άλλη θέση πλην κόμβου:",
                "choices": [
                    {"answer": "Να σταματήσετε στο ύψος της πινακίδας και να ξεκινήσετε όταν μπορείτε να το πράξετε χωρίς κίνδυνο.","status": true},
                    {"answer": "Να περάσετε με προσοχή χωρίς να σταματήσετε.","status": false},
                ]
            },
            {
                "image": "c002",
                "question": "Όταν συναντάτε αυτόν τον συνδυασμό πινακίδων, οδηγείτε σε δρόμο με προτεραιότητα:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "c004",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Άνω (υπέργεια) διάβαση πεζών.","status": false},
                    {"answer": "Κάτω (υπόγεια) διάβαση πεζών.","status": true},
                    {"answer": "Ανισόπεδη διάβαση πεζών χωρίς σκαλοπάτια.","status": false},
                ]
            },
            {
                "image": "c005",
                "question": "Σε αυτήν τη φωτογραφία, λωρίδες κυκλοφορίας είναι οι:",
                "choices": [
                    {"answer": "1","status": true},
                    {"answer": "2","status": false},
                    {"answer": "1 και 2","status": false},
                ]
            },
            {
                "image": "c006",
                "question": "Όταν σε περιοχές έργων στον αυτοκινητόδρομο, η οριζόντια σήμανση συμπεριλαμβάνει άσπρες και κίτρινες γραμμές ταυτόχρονα, σέβεστε:",
                "choices": [
                    {"answer": "Μόνο τις άσπρες γραμμές.","status": false},
                    {"answer": "Τις άσπρες και τις κίτρινες γραμμές.","status": false},
                    {"answer": "Μόνο τις κίτρινες γραμμές.","status": true},
                ]
            },
            {
                "image": "c007",
                "question": "Το όχημά σας έχει μήκος 4,5 m. Αυτή η πινακίδα σας απαγορεύει την είσοδο:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "c008",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αναγγελία προσεγγίσεως σε ανισόπεδο κόμβο αυτοκινητόδρομου.","status": true},
                    {"answer": "Αναγγελία προσεγγίσεως σε διασταύρωση οδού ταχείας κυκλοφορίας.","status": false},
                    {"answer": "Αναγγελία προσεγγίσεως σε διασταύρωση εθνικής οδού.","status": false},
                ]
            },
            {
                "image": "c009",
                "question": "Αυτό το σήμα καθορίζει:",
                "choices": [
                    {"answer": "Μια περιοχή σταθμεύσεως αριστερά.","status": false},
                    {"answer": "Μια προειδοποίηση για αδιέξοδο δρόμο στα αριστερά.","status": true},
                    {"answer": "Διακλάδωση αριστερά με αγροτική οδό που οδηγεί σε οικισμό.","status": false},
                ]
            },
            {
                "image": "c010",
                "question": "Οι ειδικές λωρίδες για τα λεωφορεία μπορούν να χρησιμοποιηθούν προσωρινά:",
                "choices": [
                    {"answer": "Από τα οχήματα έκτακτης ανάγκης.","status": true},
                    {"answer": "Από την κανονική κυκλοφορία.","status": false},
                ]
            },
            {
                "image": "c011",
                "question": "Οδηγείτε με 90 km/h σε αυτόν το δρόμο όπου η ορατότητα είναι καλή:",
                "choices": [
                    {"answer": "Να είσθε έτοιμοι να μειώσετε την ταχύτητά σας: μπορεί να υπάρχει κάποιος κίνδυνος που δεν έχετε ακόμα παρατηρήσει.","status": true},
                    {"answer": "Η ελάχιστη επιτρεπόμενη ταχύτητα είναι 90 km/h.","status": false},
                ]
            },
            {
                "image": "c012",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Προειδοποιητική κατευθύνσεων που τοποθετείται προ ανισόπεδου κόμβου σε αυτοκινητόδρομο.","status": true},
                    {"answer": "Προειδοποιητική κατευθύνσεων που τοποθετείται προ κόμβου σε οδό ταχείας κυκλοφορίας.","status": false},
                    {"answer": "Προειδοποιητική κατευθύνσεων που τοποθετείται προ κόμβου σε εθνική οδό.","status": false},
                ]
            },
            {
                "image": "c013",
                "question": "Τι επιτρέπεται να κάνετε όταν υπάρχει το σήμα αυτό:",
                "choices": [
                    {"answer": "Να σταθμεύσετε εφόσον διαθέτετε το προβλεπόμενο αντίτιμο σταθμεύσεως.","status": true},
                    {"answer": "Να σταθμεύσετε επί πέντε λεπτά.","status": false},
                    {"answer": "Να σταθμεύσετε εφόσον δεν παρακωλύετε την είσοδο ή την έξοδο.","status": false},
                ]
            },
            {
                "image": "c014",
                "question": "Αυτή η πινακίδα σημαίνει:",
                "choices": [
                    {"answer": "Επικίνδυνο ανώμαλο οδόστρωμα, σε κακή κατάσταση, με λάκκους κλπ.","status": true},
                    {"answer": "Βαθιά λακκούβα.","status": false},
                ]
            },
            {
                "image": "c015",
                "question": "Συναντώ αυτήν την πινακίδα με αρίθμηση:",
                "choices": [
                    {"answer": "Σε οδό πόλεως.","status": false},
                    {"answer": "Σε εθνική οδό.","status": true},
                ]
            },
            {
                "image": "c017",
                "question": "Η ζώνη που προορίζεται για τη στάση λεωφορείων επισημαίνεται συνήθως με μια τεθλασμένη κίτρινη γραμμή (ζιγκ-ζαγκ). Μπορείτε:",
                "choices": [
                    {"answer": "Να πατήσετε αυτήν τη γραμμή ενώ οδηγείτε.","status": true},
                    {"answer": "Να σταματήσετε για κάποια στιγμή σε εκείνο το σημείο.","status": false},
                    {"answer": "Να σταθμεύσετε σε εκείνο το σημείο.","status": false},
                ]
            },
            {
                "image": "c018",
                "question": "Αυτή η πινακίδα απαγορεύει την είσοδο:",
                "choices": [
                    {"answer": "Στα μοτοποδήλατα και τις μοτοσυκλέτες.","status": false},
                    {"answer": "Μόνο στα μοτοποδήλατα.","status": true},
                ]
            },
            {
                "image": "c019",
                "question": "Αυτή η πινακίδα σημαίνει:",
                "choices": [
                    {"answer": "Κίνδυνος λόγω συχνής εισόδου ή διαβάσεως ποδηλατιστών.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος στους ποδηλάτες.","status": false},
                ]
            },
            {
                "image": "c020",
                "question": "Κάθε φορά που συναντάτε αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Οδηγείτε σε δρόμο με προτεραιότητα.","status": false},
                    {"answer": "Πρόκειται για διασταύρωση όπου εφαρμόζεται η προτεραιότητα από τα δεξιά.","status": false},
                    {"answer": "Έχετε προτεραιότητα μόνο στην επόμενη διασταύρωση.","status": true},
                ]
            },
            {
                "image": "c021",
                "question": "Αυτή η πινακίδα συμβολίζει την απαγόρευση να στρίψετε αριστερά:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "c023",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Έξοδος από περιοχή επιτρεπόμενης σταθμεύσεως.","status": true},
                    {"answer": "Έξοδος από περιοχή όπου απαγορεύεται η στάθμευση.","status": false},
                    {"answer": "Έξοδος από περιοχή περιορισμένης σταθμεύσεως.","status": false},
                ]
            },
            {
                "image": "c024",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Χώρος σταθμεύσεως οχημάτων ατόμων με μειωμένη κινητικότητα.","status": true},
                    {"answer": "Χώρος σταθμεύσεως αναπηρικών αμαξιδίων.","status": false},
                    {"answer": "Οδός αποκλειστικής διελεύσεως αναπηρικών αμαξιδίων.","status": false},
                ]
            },
            {
                "image": "c025",
                "question": "Αυτή η πινακίδα σημαίνει κίνδυνο λόγω:",
                "choices": [
                    {"answer": "Ισόπεδης σιδηροδρομικής διαβάσεως με κινητά φράγματα.","status": true},
                    {"answer": "Αφύλακτης σιδηροδρομικής διαβάσεως.","status": false},
                ]
            },
            {
                "image": "c026",
                "question": "Κάθε φορά που συναντάτε αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Σέβεστε μόνο την προτεραιότητα από τα δεξιά.","status": false},
                    {"answer": "Παραχωρείτε την προτεραιότητα, δεξιά και αριστερά.","status": true},
                    {"answer": "Διακόπτετε υποχρεωτικά την πορεία σας.","status": false},
                ]
            },
            {
                "image": "c027",
                "question": "Κάθε φορά που συναντάτε αυτήν την πινακίδα, απαγορεύεται η είσοδος:",
                "choices": [
                    {"answer": "Σε κάθε όχημα.","status": false},
                    {"answer": "Σε μηχανοκίνητα οχήματα.","status": true},
                    {"answer": "Σε όλα τα ποδήλατα και τα αγροτικά μηχανήματα.","status": false},
                ]
            },
            {
                "image": "c028",
                "question": "Αυτή η πινακίδα σημαίνει:",
                "choices": [
                    {"answer": "Ολισθηρό οδόστρωμα.","status": true},
                    {"answer": "Επικίνδυνες στροφές.","status": false},
                ]
            },
            {
                "image": "c029",
                "question": "Αυτή η πινακίδα σημαίνει:",
                "choices": [
                    {"answer": "Κίνδυνος λόγω διαβάσεως πεζών.","status": true},
                    {"answer": "Απαγόρευση εισόδου στους πεζούς.","status": false},
                    {"answer": "Οδός υποχρεωτικής διελεύσεως πεζών.","status": false},
                ]
            },
            {
                "image": "c031",
                "question": "Βρίσκεσθε κατά λάθος σε μια λωρίδα επιβραδύνσεως και το συνειδητοποιείτε καθυστερημένα:",
                "choices": [
                    {"answer": "Αλλάζετε λωρίδα.","status": false},
                    {"answer": "Μένετε στην ίδια λωρίδα, ακόμα και αν κάνατε λάθος.","status": true},
                ]
            },
            {
                "image": "c033",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η ανάπτυξη ταχύτητας μεγαλύτερης των 30 km/h.","status": false},
                    {"answer": "Τέλος υποχρεωτικής ελάχιστης ταχύτητας 30 km/h.","status": true},
                    {"answer": "Έξοδος από περιοχή όπου ισχύει ανώτατο όριο ταχύτητας 30 km/h.","status": false},
                ]
            },
            {
                "image": "c034",
                "question": "Όταν συναντάτε αυτήν την πινακίδα, οδηγείτε σε δρόμο με προτεραιότητα:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "OXI","status": false},
                ]
            },
            {
                "image": "c035",
                "question": "Αυτή η πινακίδα σημαίνει κίνδυνο λόγω:",
                "choices": [
                    {"answer": "Συχνού ισχυρού ανεμού (όπως δείχνει η κατεύθυνση του ανεμουρίου).","status": true},
                    {"answer": "Ισχυρού μετωπικού ανέμου λόγω προσεγγίσεως σε αεροδρόμιο.","status": false},
                ]
            },
            {
                "image": "c036",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Διακλάδωση με κάθετη οδό όπου ισχύει η προτεραιότητα από δεξιά.","status": false},
                    {"answer": "Διακλάδωση με κάθετη οδό δεξιά, οι επί της οποίας κινούμενοι οφείλουν να παραχωρήσουν προτεραιότητα.","status": true},
                    {"answer": "Υποχρεωτική στροφή δεξιά.","status": false},
                ]
            },
            {
                "image": "c037",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κλειστή οδός για όλα τα οχήματα και από τις δυο κατευθύνσεις.","status": true},
                    {"answer": "Προσέγγιση σε κυκλικό κόμβο.","status": false},
                    {"answer": "Αδιέξοδο.","status": false},
                ]
            },
            {
                "image": "c040",
                "question": "Σε αυτήν την περίπτωση, έχετε το δικαίωμα να προσπεράσετε:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "c042",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Τέλος αρχαιολογικού χώρου.","status": false},
                    {"answer": "Τέλος περιοχής κατοικίας.","status": true},
                    {"answer": "Τέλος τουριστικής περιοχής.","status": false},
                ]
            },
            {
                "image": "c043",
                "question": "Ποιά από αυτές τις πινακίδες σημαίνει <<Μονόδρομος>>:",
                "choices": [
                    {"answer": "Η πινακίδα (Α)","status": true},
                    {"answer": "Η πινακίδα (Β)","status": false},
                ]
            },
            {
                "image": "c044",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Περιοχή επιτρεπόμενης σταθμεύσεως.","status": true},
                    {"answer": "Περιοχή όπου απαγορεύεται η στάθμευση.","status": false},
                    {"answer": "Περιοχή περιορισμένης σταθμεύσεως.","status": false},
                ]
            },
            {
                "image": "c045",
                "question": "Έχομε 14 Μαΐου. Μπορείτε να σταθμεύσετε στην πλευρά της οδού όπου έχει τοποθετηθεί αυτή η πινακίδα:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "c046",
                "question": "Τι πρέπει να κάνετε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Να τοποθετήσετε αντιολισθητικές αλυσίδες χιονιού, σε δύο τουλάχιστον από τους κινητήριους τροχούς του αυτοκινήτου.","status": true},
                    {"answer": "Να τοποθετήσετε αντιολισθητικές αλυσίδες χιονιού, στους πίσω τροχούς του αυτοκινήτου.","status": false},
                    {"answer": "Να τοποθετήσετε αντιολισθητικές αλυσίδες χιονιού, στους εμπρόσθιους τροχούς του αυτοκινήτου.","status": false},
                ]
            },
            {
                "image": "c047",
                "question": "Αυτή η πινακίδα σημαίνει:",
                "choices": [
                    {"answer": "Κίνδυνος λόγω συχνής διελεύσεως πεζών.","status": false},
                    {"answer": "Οδός υποχρεωτικής διελεύσεως πεζών και απαγόρευση διελεύσεως οχημάτων πλην αυτών άμεσης ανάγκης και για την είσοδο-έξοδο σε παρόδιες ιδιοκτησίες.","status": true},
                    {"answer": "Επιτρέπεται η διέλευση μόνον όσων πεζών συνοδεύουν παιδιά.","status": false},
                ]
            },
            {
                "image": "c048",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αρχή περιοχής κατοικίας.","status": true},
                    {"answer": "Τουριστική περιοχή.","status": false},
                    {"answer": "Αρχαιολογικός χώρος.","status": false},
                ]
            },
            {
                "image": "c049",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προσοχή άλλοι κίνδυνοι (που δεν μπορούν να περιγραφούν με άλλες πινακίδες).","status": true},
                    {"answer": "Υποχρεωτική πορεία κατ' ευθείαν εμπρός.","status": false},
                    {"answer": "Υποχρεωτική προτεραιότητα στην επόμενη διασταύρωση.","status": false},
                ]
            },
            {
                "image": "c050",
                "question": "Αυτή η πινακίδα σας τονίζει:",
                "choices": [
                    {"answer": "Κίνδυνο για τα επόμενα 1.000 m του δρόμου.","status": true},
                    {"answer": "Έναν κίνδυνο που βρίσκεται 1.000 m μετά την πινακίδα.","status": false},
                ]
            },
            {
                "image": "c053",
                "question": "Σε αυτήν την εικονογράφηση, όπου κινείσθε κατά τη φορά του βέλους η οριογραμμή του οδοστρώματος αντιστοιχεί στο σημείο:",
                "choices": [
                    {"answer": "1","status": true},
                    {"answer": "2","status": false},
                ]
            },
            {
                "image": "c056",
                "question": "Σε αυτήν την περίπτωση μπορείτε να επιχειρήσετε προσπέρασμα:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "OXI","status": true},
                ]
            },
            {
                "image": "c057",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με στροφή αριστερά.","status": false},
                    {"answer": "Επικίνδυνη αριστερή στροφή.","status": true},
                    {"answer": "Απαγορεύεται η αριστερή στροφή.","status": false},
                ]
            },
            {
                "image": "c058",
                "question": "Τι δείχνει η πινακίδα αυτή:",
                "choices": [
                    {"answer": "Τον τρόπο σταθμεύσεως του οχήματος.","status": false},
                    {"answer": "Επικίνδυνο έρεισμα αριστερά.","status": true},
                    {"answer": "Αριστερά από το οδόστρωμα υπάρχει αυλάκι με νερό.","status": false},
                ]
            },
            {
                "image": "c060",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε μηχανοκίνητα οχήματα εκτός των διτρόχων μοτοσυκλετών.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος στις μοτοσυκλέτες.","status": true},
                    {"answer": "Οδός αποκλειστικής κυκλοφορίας διτρόχων οχημάτων.","status": false},
                ]
            },
            {
                "image": "c061",
                "question": "Ποια οχήματα απαγορεύεται να εισέλθουν σε μία οδό με αυτήν τη σήμανση:",
                "choices": [
                    {"answer": "Τα οχήματα που έχουν απόβαρο που δεν υπερβαίνει τους πέντε τόνους.","status": false},
                    {"answer": "Τα οχήματα βάρους ανά άξονα που δεν υπερβαίνει τους δύο τόνους.","status": false},
                    {"answer": "Τα οχήματα συνολικού βάρους που υπερβαίνει τους πέντε τόνους.","status": true},
                ]
            },
            {
                "image": "c062",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Απαγορεύεται η αναστροφή (στροφή 180°).","status": true},
                    {"answer": "Απαγορεύεται η αριστερή στροφή.","status": false},
                    {"answer": "Απαγορεύεται η δεξιά στροφή.","status": false},
                ]
            },
            {
                "image": "c063",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Οδός αποκλειστικής κυκλοφορίας μοτοποδηλάτων και πεζών.","status": false},
                    {"answer": "Η κάθε κατηγορία χρηστών πρέπει να χρησιμοποιεί την πλευρά του αντίστοιχου διαδρόμου που είναι ειδικά επιλεγμένη γι' αυτήν την κατηγορία.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε πεζούς και μοτοποδήλατα.","status": false},
                ]
            },
            {
                "image": "c064",
                "question": "Η πινακίδα σας προειδοποιεί για:",
                "choices": [
                    {"answer": "Μία έξοδο από την οδό ταχείας κυκλοφορίας, σε απόσταση 200 m.","status": false},
                    {"answer": "Δύο εξόδους από την οδό ταχείας κυκλοφορίας σε απόσταση 200 m.","status": true},
                    {"answer": "Τρεις εξόδους από την οδό ταχείας κυκλοφορίας σε απόσταση 200 m.","status": false},
                ]
            },
            {
                "image": "c065",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση προς χώρο επιτρεπόμενης σταθμεύσεως.","status": true},
                    {"answer": "Μονόδρομος.","status": false},
                    {"answer": "Έξοδος από χώρο επιτρεπόμενης σταθμεύσεως.","status": false},
                ]
            },
            {
                "image": "c066",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Άνω (υπέργεια) διάβαση πεζών.","status": true},
                    {"answer": "Κάτω (υπόγεια) διάβαση πεζών.","status": false},
                    {"answer": "Ανισόπεδη διάβαση πεζών χωρίς σκαλοπάτια.","status": false},
                ]
            },
            {
                "image": "c067",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με στροφή δεξιά.","status": false},
                    {"answer": "Επικίνδυνη δεξιά στροφή.","status": true},
                    {"answer": "Απαγορεύεται η δεξιά στροφή.","status": false},
                ]
            },
            {
                "image": "c068",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Η οδός οδηγεί σε αποβάθρα.","status": false},
                    {"answer": "Προσοχή! Γέφυρα χωρίς κάγκελα.","status": false},
                    {"answer": "Κινητή γέφυρα.","status": true},
                ]
            },
            {
                "image": "c069",
                "question": "Τι δείχνει το σήμα αυτό:",
                "choices": [
                    {"answer": "Υποχρεωτική πορεία σε μία σειρά.","status": false},
                    {"answer": "Συχνή κυκλοφοριακή συμφόρηση.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε περισσότερα από τρία οχήματα.","status": false},
                ]
            },
            {
                "image": "c070",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε όλα τα μηχανοκίνητα οχήματα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος στα ποδήλατα.","status": true},
                    {"answer": "Οδός αποκλειστικής κυκλοφορίας ποδηλάτων.","status": false},
                ]
            },
            {
                "image": "c071",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Οδόστρωμα πλάτους 2 m.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα συνολικού πλάτους που υπερβαίνει τα 2 m.","status": true},
                    {"answer": "Απαγορεύεται η προσέγγιση προπορευόμενου οχήματος σε απόσταση μικρότερη των 2 m.","status": false},
                ]
            },
            {
                "image": "c073",
                "question": "Η πινακίδα σας προειδοποιεί για:",
                "choices": [
                    {"answer": "Μία έξοδο από την οδό ταχείας κυκλοφορίας, σε απόσταση 400 m από την πινακίδα.","status": true},
                    {"answer": "Δύο εξόδους από την οδό ταχείας κυκλοφορίας, σε απόσταση 400 m από την πινακίδα.","status": false},
                    {"answer": "Καμμία έξοδο από την οδό ταχείας κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "c074",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αγροτικό Ιατρείο.","status": false},
                    {"answer": "Σταθμός Πρώτων Βοηθειών.","status": true},
                    {"answer": "Νοσοκομείο.","status": false},
                ]
            },
            {
                "image": "c075",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές (συνεχείς) στροφές από τις οποίες η πρώτη είναι δεξιά.","status": true},
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές στροφές από τις οποίες η πρώτη είναι αριστερά.","status": false},
                    {"answer": "Απαγορεύεται η δεξιά στροφή.","status": false},
                ]
            },
            {
                "image": "c076",
                "question": "Πώς συμπεριφέρεσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Προσπερνάτε τα προπορευόμενα οχήματα.","status": false},
                    {"answer": "Δεν προσπερνάτε σε καμμία περίπτωση.","status": true},
                    {"answer": "Παραχωρείτε προτεραιότητα στην αντίθετη κυκλοφορία.","status": false},
                ]
            },
            {
                "image": "c077",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προσέγγιση σε κυκλική υποχρεωτική πορεία.","status": true},
                    {"answer": "Υποχρεωτική κίνηση των οχημάτων σε μια σειρά.","status": false},
                    {"answer": "Δρόμος κλειστός για όλα τα οχήματα.","status": false},
                ]
            },
            {
                "image": "c078",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε φορτηγά οχήματα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε μηχανοκίνητο όχημα το οποίο σύρει ρυμουλκούμενο πλην ημιρυμουλκούμενου ή ρυμουλκούμενου ενός άξονα.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε ρυμουλκούμενα οχήματα.","status": false},
                ]
            },
            {
                "image": "c079",
                "question": "Τι υποδεικνύει ο συνδυασμός των πινακίδων αυτών:",
                "choices": [
                    {"answer": "Η στάθμευση επιτρέπεται μόνο για τα ταξί.","status": true},
                    {"answer": "Η στάθμευση στα ταξί απαγορεύεται.","status": false},
                    {"answer": "Κατεύθυνση προς χώρο σταθμεύσεως ταξί.","status": false},
                ]
            },
            {
                "image": "c080",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Είσοδος σε περιοχή όπου απαγορεύεται η ανάπτυξη ταχύτητας μεγαλύτερης των 50 km/h.","status": false},
                    {"answer": "Υποχρεωτική σταθερή ταχύτητα 50 km/h.","status": false},
                    {"answer": "Έξοδος από περιοχή όπου ισχύει ανώτατο όριο ταχύτητας 50 km/h.","status": true},
                ]
            },
            {
                "image": "c081",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κινείσθε σε οδό προτεραιότητας.","status": true},
                    {"answer": "Παραχώρηση προτεραιότητας.","status": false},
                    {"answer": "Οδός ταχείας κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "c082",
                "question": "Τι πρέπει να κάνετε βλέποντας αυτό το σήμα για να κατευθυνθείτε προς την Αθήνα:",
                "choices": [
                    {"answer": "Να στρίψετε δεξιά.","status": true},
                    {"answer": "Να συνεχίσετε ευθεία.","status": false},
                    {"answer": "Να στρίψετε αριστερά.","status": false},
                ]
            },
            {
                "image": "c083",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αγροτικό Ιατρείο.","status": false},
                    {"answer": "Τηλέφωνο.","status": false},
                    {"answer": "Συνεργείο επισκευής βλαβών.","status": true},
                ]
            },
            {
                "image": "c084",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Άνω (υπέργεια) διάβαση πεζών.","status": false},
                    {"answer": "Κάτω (υπόγεια) διάβαση πεζών.","status": false},
                    {"answer": "Ανισόπεδη διάβαση πεζών χωρίς σκαλοπάτια.","status": true},
                ]
            },
            {
                "image": "c085",
                "question": "Πώς συμπεριφέρεσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Φρενάρετε.","status": false},
                    {"answer": "Φρενάρετε και κατεβάζετε ταχύτητα.","status": true},
                    {"answer": "Συνεχίζετε με την ίδια ταχύτητα.","status": false},
                ]
            },
            {
                "image": "c086",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Η κυκλοφορία των ποδηλατιστών έχει προτεραιότητα.","status": false},
                    {"answer": "Προσέγγιση σε ποδηλατοδρόμιο.","status": false},
                    {"answer": "Κίνδυνος λόγω συχνής εισόδου ή διαβάσεως ποδηλατιστών","status": true},
                ]
            },
            {
                "image": "c087",
                "question": "Ποιά πινακίδα επισημαίνει κίνδυνο λόγω ισόπεδης σιδηροδρομικής γραμμής χωρίς κινητά φράγματα:",
                "choices": [
                    {"answer": "Η πινακίδα Α.","status": false},
                    {"answer": "Η πινακίδα Β.","status": false},
                    {"answer": "Η πινακίδα Γ.","status": true},
                ]
            },
            {
                "image": "c088",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κίνδυνος λόγω κυκλοφορίας ζωηλάτων οχημάτων.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε ζωήλατα οχήματα.","status": true},
                    {"answer": "Επιτρέπεται η είσοδος μόνο σε ζωήλατα οχήματα.","status": false},
                ]
            },
            {
                "image": "c089",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε χειράμαξες.","status": true},
                    {"answer": "Κλειστή οδός για όλα τα οχήματα εκτός των χειραμαξών.","status": false},
                    {"answer": "Απαγορεύεται η στάθμευση χειραμαξών.","status": false},
                ]
            },
            {
                "image": "c090",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κίνηση των οχημάτων σε μία σειρά.","status": false},
                    {"answer": "Κυκλική υποχρεωτική διαδρομή.","status": true},
                    {"answer": "Προσέγγιση σε κυκλική υποχρεωτική πορεία.","status": false},
                ]
            },
            {
                "image": "c092",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προειδοποίηση για αδιέξοδη οδό δεξιά.","status": true},
                    {"answer": "Διακλάδωση δεξιά με αγροτική οδό που οδηγεί σε οικισμό.","status": false},
                    {"answer": "Δεξιά της οδού υπάρχει χώρος σταθμεύσεως οχημάτων.","status": false},
                ]
            },
            {
                "image": "c093",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Τηλέφωνο.","status": true},
                    {"answer": "Αναψυκτήριο.","status": false},
                    {"answer": "Νοσοκομείο.","status": false},
                ]
            },
            {
                "image": "c094",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ανώτατη ταχύτητα 60 km/h.","status": false},
                    {"answer": "Συνιστώμενη ταχύτητα 60 km/h.","status": true},
                    {"answer": "Ελάχιστη ταχύτητα 60 km/h.","status": false},
                ]
            },
            {
                "image": "c095",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές στροφές από τις οποίες η πρώτη είναι αριστερά.","status": true},
                    {"answer": "Επικίνδυνες δύο αντίρροπες ή διαδοχικές στροφές από τις οποίες η πρώτη είναι δεξιά.","status": false},
                    {"answer": "Απαγορεύεται η αριστερή στροφή.","status": false},
                ]
            },
            {
                "image": "c096",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αστυνομία.","status": true},
                    {"answer": "Τουριστικές πληροφορίες.","status": false},
                    {"answer": "Τελωνείο.","status": false},
                ]
            },
            {
                "image": "c097",
                "question": "Πώς ενεργείτε βλέποντας  το σήμα αυτό:",
                "choices": [
                    {"answer": "Ανακόπτετε ταχύτητα, ελέγχετε αν πλησιάζει σιδηροδρομικός συρμός και συνεχίζετε την πορεία σας.","status": false},
                    {"answer": "Διακόπτετε την πορεία σας στην ειδική προς τούτο γραμμή ή σε περίπτωση που δεν υπάρχει τέτοια, στη θέση της πινακίδας και δεν ξεκινάτε αν δεν βεβαιωθείτε ότι δεν πλησιάζει σιδηροδρομικός συρμός.","status": true},
                    {"answer": "Συνεχίζετε την πορεία σας χωρίς καθυστέρηση.","status": false},
                ]
            },
            {
                "image": "c098",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε πεζούς.","status": true},
                    {"answer": "Κίνδυνος λόγω διαβάσεως πεζών.","status": false},
                    {"answer": "Οδός αποκλειστικής κυκλοφορίας πεζών.","status": false},
                ]
            },
            {
                "image": "c099",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Η κυκλοφορία των αγροτικών μηχανημάτων έχει προτεραιότητα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε αγροτικά μηχανήματα.","status": true},
                    {"answer": "Οδός αποκλειστικής κινήσεως αγροτικών μηχανημάτων.","status": false},
                ]
            },
            {
                "image": "c100",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η διέλευση χωρίς στάση προ του σταθμού Διοδίων.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος στο σταθμό Διοδίων.","status": false},
                    {"answer": "Απαγορεύεται η στάθμευση στους διαδρόμους σταθμού Διοδίων.","status": false},
                ]
            },
            {
                "image": "c101",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η στάθμευση.","status": false},
                    {"answer": "Απαγορεύεται η στάση και η στάθμευση.","status": false},
                    {"answer": "Περιοχή σταθμεύσεως περιορισμένης χρονικής διάρκειας.","status": true},
                ]
            },
            {
                "image": "c102",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ορεινή οδός ανοικτή ή κλειστή ανάλογα με τις ενδείξεις μέσα στα πλαίσια 1, 2, 3, της πινακίδας.","status": true},
                    {"answer": "Κατεύθυνση προς Κατάρα.","status": false},
                    {"answer": "Έξοδος από την περιοχή της Κατάρας.","status": false},
                ]
            },
            {
                "image": "c103",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αγροτικό Ιατρείο.","status": false},
                    {"answer": "Πρατήριο καυσίμων.","status": true},
                    {"answer": "Αεροδρόμιο.","status": false},
                ]
            },
            {
                "image": "c104",
                "question": "Ποιά είναι η ανώτατη ταχύτητα εκτός κατοικημένης περιοχής που επιβάλλει η πινακίδα αυτή:",
                "choices": [
                    {"answer": "50 km/h.","status": false},
                    {"answer": "90 km/h.","status": true},
                    {"answer": "120 km/h.","status": false},
                ]
            },
            {
                "image": "c105",
                "question": "Πώς συμπεριφέρεσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Επιταχύνετε.","status": false},
                    {"answer": "Κατεβάζετε ταχύτητα.","status": true},
                    {"answer": "Φρενάρετε.","status": false},
                ]
            },
            {
                "image": "c106",
                "question": "Πώς ενεργείτε βλέποντας  το σήμα αυτό:",
                "choices": [
                    {"answer": "Αποφεύγετε απότομο φρενάρισμα.","status": true},
                    {"answer": "Κινείσθε στο αριστερό μέρος του δρόμου.","status": false},
                    {"answer": "Αυξάνετε την ταχύτητα του αυτοκινήτου.","status": false},
                ]
            },
            {
                "image": "c107",
                "question": "Κινείσθε σε αυτοκινητόδρομο, εμπρός από ένα εργοτάξιο και συναντάτε αυτό το σήμα. Τι πρέπει να περιμένετε:",
                "choices": [
                    {"answer": "Μεταφορά του ρεύματος κυκλοφορίας σας σε δρόμο διπλής κυκλοφορίας.","status": true},
                    {"answer": "Θάμβωση λόγω της αντίθετης κυκλοφορίας τη νύκτα.","status": false},
                    {"answer": "Προτεραιότητα της αντίθετης κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "c108",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε φορτηγά οχήματα.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε όλα τα μηχανοκίνητα οχήματα.","status": false},
                    {"answer": "Οδός αποκλειστικής κυκλοφορίας φορτηγών οχημάτων.","status": false},
                ]
            },
            {
                "image": "c109",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η στάθμευση μηχανοκινήτων και ζωηλάτων οχημάτων.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε μηχανοκίνητα και ζωήλατα οχήματα.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος επιβατηγών αυτοκινήτων, ζωηλάτων οχημάτων και μοτοσυκλετών.","status": false},
                ]
            },
            {
                "image": "c110",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Λιμάνι.","status": false},
                    {"answer": "Λιμενικός σταθμός εμπορικών οχηματαγωγών πλοίων.","status": true},
                    {"answer": "Ναύσταθμος.","status": false},
                ]
            },
            {
                "image": "c112",
                "question": "Τι υποδεικνύει το σήμα αυτό:",
                "choices": [
                    {"answer": "Την πορεία που πρέπει να ακολουθήσετε υποχρεωτικά για να στρίψετε αριστερά στην επόμενη διασταύρωση όπου απαγορεύεται η στροφή αριστερά.","status": true},
                    {"answer": "Την πορεία που πρέπει να ακολουθήσετε υποχρεωτικά για να αποφύγετε εμπόδια εμπρός σας.","status": false},
                    {"answer": "Αδιέξοδη οδό εμπρός.","status": false},
                ]
            },
            {
                "image": "c113",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ξενοδοχείο ή Μοτέλ.","status": true},
                    {"answer": "Πρώτων Βοηθειών","status": false},
                    {"answer": "Νοσοκομείο.","status": false},
                ]
            },
            {
                "image": "c114",
                "question": "Ποιά οχήματα επιτρέπεται να χρησιμοποιούν τη δεξιά λωρίδα κυκλοφορίας:",
                "choices": [
                    {"answer": "Λεωφορεία ή τρόλεϊ.","status": true},
                    {"answer": "Όλα τα οχήματα.","status": false},
                    {"answer": "Ταξί και λεωφορεία ή τρόλεϊ.","status": false},
                ]
            },
            {
                "image": "c115",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνα ερείσματα και στις δύο πλευρές.","status": false},
                    {"answer": "Επικίνδυνη στένωση και από τις δύο πλευρές.","status": true},
                    {"answer": "Πρέπει να κινείσθε μόνο στο μέσον του δρόμου.","status": false},
                ]
            },
            {
                "image": "c116",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κίνδυνος λόγω εκτελουμένων εργασιών στην οδό.","status": true},
                    {"answer": "Έξοδος εργοταξίου.","status": false},
                    {"answer": "Δρόμος κλειστός λόγω κατολισθήσεων.","status": false},
                ]
            },
            {
                "image": "c117",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Διακλάδωση με λοξή οδό όπου ισχύει η προτεραιότητα από αριστερά.","status": false},
                    {"answer": "Διακλάδωση με λοξή οδό αριστερά οι επί της οποίας κινούμενοι οφείλουν να παραχωρήσουν προτεραιότητα.","status": true},
                    {"answer": "Απαγορεύεται η στροφή αριστερά.","status": false},
                ]
            },
            {
                "image": "c118",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κλειστή οδός για όλα τα οχήματα και από τις δύο κατευθύνσεις.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε όλα τα οχήματα.","status": true},
                    {"answer": "Υποχρεωτική διακοπή πορείας.","status": false},
                ]
            },
            {
                "image": "c119",
                "question": "Ποια οχήματα απαγορεύεται να εισέλθουν σε μία οδό με αυτήν τη σήμανση:",
                "choices": [
                    {"answer": "Τα οχήματα συνολικού ύψους που υπερβαίνει τα 3,5 m.","status": true},
                    {"answer": "Τα οχήματα συνολικού μήκους που υπερβαίνει τα 3,5 m.","status": false},
                    {"answer": "Τα οχήματα συνολικού μήκους που δεν υπερβαίνει τα 3,5 m.","status": false},
                ]
            },
            {
                "image": "c120",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνη στροφή αριστερά.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με στροφή αριστερά.","status": true},
                    {"answer": "Απαγορεύεται η στροφή αριστερά.","status": false},
                ]
            },
            {
                "image": "c121",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αποκλειστική διέλευση λεωφορείων ή τρόλεϊ.","status": false},
                    {"answer": "Τέλος αποκλειστικής διελεύσεως λεωφορείων ή τρόλεϊ.","status": true},
                    {"answer": "Απαγορεύεται η στάθμευση λεωφορείων ή τρόλεϊ.","status": false},
                ]
            },
            {
                "image": "c122",
                "question": "Ποια λωρίδα κυκλοφορίας θα επιλέξετε προκειμένου να στρίψετε αριστερά:",
                "choices": [
                    {"answer": "Τη (Β).","status": false},
                    {"answer": "Τη (Γ).","status": false},
                    {"answer": "Την (Α).","status": true},
                ]
            },
            {
                "image": "c123",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Εστιατόριο.","status": true},
                    {"answer": "Ξενοδοχείο ή Μοτέλ.","status": false},
                    {"answer": "Πληροφορίες.","status": false},
                ]
            },
            {
                "image": "c124",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ανώτατα όρια ταχυτήτων ανά λωρίδα κυκλοφορίας.","status": true},
                    {"answer": "Ελάχιστα όρια ταχυτήτων ανά λωρίδα κυκλοφορίας.","status": false},
                    {"answer": "Ανώτατη ταχύτητα 100 km/h.","status": false},
                ]
            },
            {
                "image": "c125",
                "question": "Ο φωτεινός σηματοδότης δείχνει κόκκινο φως και δίπλα ανάβει πράσινο βέλος. Τι σημαίνει αυτό:",
                "choices": [
                    {"answer": "Ότι όλα τα οχήματα πρέπει υποχρεωτικά να στρίψουν δεξιά.","status": false},
                    {"answer": "Ότι μπορούν να συνεχίσουν την πορεία τους μόνο τα οχήματα που θα στρίψουν δεξιά.","status": true},
                    {"answer": "Ότι όλα τα οχήματα πρέπει να σταματήσουν.","status": false},
                ]
            },
            {
                "image": "c126",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Η κυκλοφορία των μαθητών έχει προτεραιότητα.","status": false},
                    {"answer": "Υποχρεωτική στάση πριν από την αμέσως επόμενη διάβαση.","status": false},
                    {"answer": "Κίνδυνος λόγω συχνής κινήσεως παιδιών (σχολεία, γήπεδα κλπ.).","status": true},
                ]
            },
            {
                "image": "c127",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Συνιστώνται αλυσίδες ή ελαστικά χιονιού.","status": true},
                    {"answer": "Κινείσθε σε ολισθηρό οδόστρωμα.","status": false},
                ]
            },
            {
                "image": "c128",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε μηχανοκίνητα οχήματα εκτός των διτρόχων μοτοσυκλετών.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε επιβατηγά αυτοκίνητα.","status": false},
                    {"answer": "Οδός αποκλειστικής κυκλοφορίας επιβατηγών αυτοκινήτων.","status": false},
                ]
            },
            {
                "image": "c129",
                "question": "Ποια οχήματα απαγορεύεται να εισέλθουν σε μία οδό με αυτήν τη σήμανση:",
                "choices": [
                    {"answer": "Τα οχήματα ωφελίμου φορτίου δύο τόνων.","status": false},
                    {"answer": "Τα οχήματα των οποίων το βάρος ανά άξονα υπερβαίνει τους δύο τόνους.","status": true},
                    {"answer": "Τα οχήματα συνολικού βάρους μικρότερου από δύο τόνους.","status": false},
                ]
            },
            {
                "image": "c130",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας δεξιά.","status": false},
                    {"answer": "Υποχρεωτική διέλευση μόνο από τη δεξιά πλευρά της νησίδας ή του εμποδίου.","status": true},
                    {"answer": "Κατηφορικό τμήμα του δρόμου δεξιά.","status": false},
                ]
            },
            {
                "image": "c131",
                "question": "Θέλοντας να κατευθυνθείτε προς Οίτυλο, πώς θα ενεργήσετε βλέποντας αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Θα στρίψετε δεξιά.","status": true},
                    {"answer": "Θα στρίψετε αριστερά.","status": false},
                    {"answer": "θα συνεχίσετε την πορεία εμπρός.","status": false},
                ]
            },
            {
                "image": "c132",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Εστιατόριο.","status": false},
                    {"answer": "Ξενοδοχείο ή Μοτέλ.","status": false},
                    {"answer": "Αναψυκτήριο ή Καφενείο.","status": true},
                ]
            },
            {
                "image": "c133",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ανώτατα όρια ταχυτήτων ανά λωρίδα κυκλοφορίας.","status": false},
                    {"answer": "Ελάχιστα όρια ταχυτήτων ανά λωρίδα κυκλοφορίας.","status": true},
                    {"answer": "Ελάχιστη ταχύτητα 60 km/h.","status": false},
                ]
            },
            {
                "image": "c134",
                "question": "Πώς συμπεριφέρεσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Προσαρμόζετε την ταχύτητα του οχήματος, λόγω της επικίνδυνης στενώσεως στη δεξιά πλευρά του οδοστρώματος.","status": true},
                    {"answer": "Φροντίζετε να εξασφαλίσετε προτεραιότητα σε όλα τα οχήματα της δεξιάς λωρίδας.","status": false},
                    {"answer": "Προσαρμόζετε την ταχύτητα του οχήματος, λόγω της επικίνδυνης στενώσεως στην αριστερή πλευρά του οδοστρώματος.","status": false},
                ]
            },
            {
                "image": "c135",
                "question": "Πώς κινείσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Συνεχίζετε την πορεία σας εντείνοντας την προσοχή σας, λόγω πιθανής πτώσεως βράχων στο οδόστρωμα.","status": true},
                    {"answer": "Κινείσθε στο αριστερό μέρος του δρόμου, για να αποφύγετε την πτώση βράχων.","status": false},
                    {"answer": "Επιταχύνετε για να απομακρυνθείτε από την επικίνδυνη περιοχή, λόγω ενδεχόμενης πτώσεως βράχων.","status": false},
                ]
            },
            {
                "image": "c136",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Διακλάδωση με λοξή οδό όπου ισχύει η προτεραιότητα από δεξιά.","status": false},
                    {"answer": "Διακλάδωση με λοξή οδό δεξιά οι επί της οποίας κινούμενοι οφείλουν να παραχωρήσουν προτεραιότητα.","status": true},
                    {"answer": "Υποχρεωτική στροφή δεξιά.","status": false},
                ]
            },
            {
                "image": "c137",
                "question": "Για ποια οχήματα ισχύει η απόσταση ασφαλείας των 70 μέτρων που καθορίζει το σήμα αυτό:",
                "choices": [
                    {"answer": "Για όλα τα οχήματα.","status": true},
                    {"answer": "Μόνο για τα επιβατηγά οχήματα.","status": false},
                    {"answer": "Μόνο για τα επιβατηγά οχήματα χωρίς ρυμουλκούμενο όχημα.","status": false},
                ]
            },
            {
                "image": "c138",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας αριστερά.","status": false},
                    {"answer": "Υποχρεωτική διέλευση μόνο από την αριστερή πλευρά της νησίδας ή του εμποδίου.","status": true},
                    {"answer": "Κατηφορικό τμήμα του δρόμου αριστερά.","status": false},
                ]
            },
            {
                "image": "c139",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η διέλευση στα φορτηγά.","status": false},
                    {"answer": "Απαγορεύεται η διέλευση στα ρυμουλκά οχήματα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος στα οχήματα που μεταφέρουν επικίνδυνα υλικά.","status": true},
                ]
            },
            {
                "image": "c140",
                "question": "Θέλοντας να κατευθυνθείτε προς Ηράκλειο, πώς θα ενεργήσετε βλέποντας αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Θα στρίψετε δεξιά.","status": false},
                    {"answer": "Θα στρίψετε αριστερά.","status": false},
                    {"answer": "Θα συνεχίσετε την πορεία εμπρός.","status": true},
                ]
            },
            {
                "image": "c141",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η κοπή των δέντρων.","status": false},
                    {"answer": "Θέση για παραμονή εκδρομέων.","status": true},
                    {"answer": "Θέση για κατασκηνώσεις.","status": false},
                ]
            },
            {
                "image": "c142",
                "question": "Πόσες λωρίδες κυκλοφορίας έχει στην πινακίδα αυτή το αντίθετο ρεύμα κυκλοφορίας:",
                "choices": [
                    {"answer": "Μία.","status": false},
                    {"answer": "Δύο.","status": true},
                    {"answer": "Τρεις.","status": false},
                ]
            },
            {
                "image": "c143",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Διασταύρωση με κάθετη οδό όπου ισχύει η προτεραιότητα από αριστερά.","status": false},
                    {"answer": "Διακλάδωση με κάθετη οδό αριστερά οι επί της οποίας κινούμενοι οφείλουν να παραχωρήσουν προτεραιότητα.","status": true},
                    {"answer": "Υποχρεωτική στροφή αριστερά.","status": false},
                ]
            },
            {
                "image": "c144",
                "question": "Τι δείχνει το σήμα αυτό:",
                "choices": [
                    {"answer": "Τον τρόπο σταθμεύσεως του οχήματος.","status": false},
                    {"answer": "Επικίνδυνο έρεισμα δεξιά.","status": true},
                    {"answer": "Δεξιά από το οδόστρωμα υπάρχει αυλάκι με νερό.","status": false},
                ]
            },
            {
                "image": "c145",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με στροφή προς τα δεξιά.","status": false},
                    {"answer": "Απαγορεύεται η δεξιά στροφή.","status": true},
                    {"answer": "Απαγορεύεται η αναστροφή (στροφή 180°).","status": false},
                ]
            },
            {
                "image": "c146",
                "question": "Ποια κατεύθυνση πορείας έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Η κατεύθυνση α-β.","status": false},
                    {"answer": "Η κατεύθυνση α-γ.","status": true},
                    {"answer": "Καμιά κατεύθυνση.","status": false},
                ]
            },
            {
                "image": "c147",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση προς Αθήνα.","status": false},
                    {"answer": "Κατεύθυνση προς το αεροδρόμιο της Αθήνας.","status": true},
                    {"answer": "Υποχρεωτική κατεύθυνση δεξιά.","status": false},
                ]
            },
            {
                "image": "c148",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επιτρέπεται η ορειβασία.","status": false},
                    {"answer": "Πεζόδρομος.","status": false},
                    {"answer": "Σημείο ενάρξεως περιπάτου.","status": true},
                ]
            },
            {
                "image": "c149",
                "question": "Πώς συμπεριφέρεσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Μειώνετε την ταχύτητά σας.","status": false},
                    {"answer": "Είστε έτοιμοι για φρενάρισμα.","status": false},
                    {"answer": "Παραχωρείτε, στην αμέσως επόμενη διασταύρωση, προτεραιότητα στα οχήματα που έρχονται από δεξιά.","status": true},
                ]
            },
            {
                "image": "c150",
                "question": "Πώς συμπεριφέρεσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Παραχωρείτε την προτεραιότητα στα αυτοκίνητα που έρχονται αντίθετα.","status": false},
                    {"answer": "Συνεχίζετε, διότι έχετε προτεραιότητα ως προς τα αυτοκίνητα που έρχονται αντίθετα.","status": true},
                ]
            },
            {
                "image": "c151",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται το προσπέρασμα μηχανοκινήτων οχημάτων πλην των διτρόχων μοτοσυκλετών χωρίς κάνιστρο για τα επόμενα 1.000 m.","status": true},
                    {"answer": "Μετά από 1 km απαγορεύεται το προσπέρασμα μηχανοκινήτων οχημάτων πλην των διτρόχων μοτοσυκλετών χωρίς κάνιστρο.","status": false},
                    {"answer": "Επιτρέπεται το προσπέρασμα μηχανοκινήτων οχημάτων πλην των διτρόχων μοτοσυκλετών χωρίς κάνιστρο σε μήκος 1 km.","status": false},
                ]
            },
            {
                "image": "c152",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνη στροφή δεξιά.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με στροφή δεξιά.","status": true},
                    {"answer": "Απαγορεύεται η στροφή δεξιά.","status": false},
                ]
            },
            {
                "image": "c153",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Είσοδος σε περιοχή όπου απαγορεύεται η ανάπτυξη ταχύτητας μεγαλύτερης των 50 km/h.","status": true},
                    {"answer": "Υποχρεωτική σταθερή ταχύτητα 50 km/h.","status": false},
                    {"answer": "Έξοδος από περιοχή όπου ισχύει ανώτατο όριο ταχύτητας 50 km/h.","status": false},
                ]
            },
            {
                "image": "c154",
                "question": "Τι υποδεικνύει το σήμα αυτό:",
                "choices": [
                    {"answer": "Αρίθμηση διεθνών αρτηριών.","status": true},
                    {"answer": "Αρίθμηση εθνικών αρτηριών.","status": false},
                    {"answer": "Αρίθμηση αγροτικών οδών.","status": false},
                ]
            },
            {
                "image": "c155",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η κατασκήνωση.","status": false},
                    {"answer": "Προσέγγιση σε σήραγγα.","status": false},
                    {"answer": "Θέση για κατασκηνώσεις.","status": true},
                ]
            },
            {
                "image": "c156",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση οχημάτων για στάθμευση κοντά σε σταθμό Μετρό.","status": true},
                    {"answer": "Κατεύθυνση προς σταθμό Μετρό.","status": false},
                    {"answer": "Κατεύθυνση οχημάτων προς χώρο επιτρεπόμενης σταθμεύσεως.","status": false},
                ]
            },
            {
                "image": "c157",
                "question": "Πώς συμπεριφέρεσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Προσαρμόζετε την ταχύτητα του οχήματος.","status": true},
                    {"answer": "Κινείσθε στο μέσον του δρόμου.","status": false},
                    {"answer": "Παραχωρείτε προτεραιότητα στην αντίθετη κυκλοφορία.","status": false},
                ]
            },
            {
                "image": "c158",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνο αυλάκι προς τη δεξιά πλευρά του δρόμου.","status": false},
                    {"answer": "Επικίνδυνο υπερυψωμένο οδόστρωμα προς τις δύο ακραίες πλευρές του.","status": false},
                    {"answer": "Επικίνδυνο κάθετο ρείθρο (αυλάκι) ή απότομη κοίλη αλλαγή της κατά μήκος κλίσεως της οδού.","status": true},
                ]
            },
            {
                "image": "c159",
                "question": "Πώς συμπεριφέρεσθε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Συνεχίζετε, παραχωρώντας την προτεραιότητα στα αυτοκίνητα που έρχονται αντίθετα.","status": true},
                    {"answer": "Συνεχίζετε, έχοντας προτεραιότητα ως προς τα αυτοκίνητα που έρχονται αντίθετα.","status": false},
                    {"answer": "Συνεχίζετε χωρίς να στρίψετε, διότι επιτρέπεται μόνο η κίνηση εμπρός.","status": false},
                ]
            },
            {
                "image": "c160",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική ελάχιστη ταχύτητα 50 km/h.","status": false},
                    {"answer": "Το ανώτατο όριο ταχύτητας περιορίζεται στα 50 km/h.","status": true},
                    {"answer": "Υποχρεωτική σταθερή ταχύτητα 50 km/h.","status": false},
                ]
            },
            {
                "image": "c161",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας με στροφή αριστερά ή δεξιά.","status": true},
                    {"answer": "Υποχρεωτική διέλευση αριστερά ή δεξιά του εμποδίου.","status": false},
                    {"answer": "Επιτρέπεται η κατεύθυνση πορείας προς τα εμπρός.","status": false},
                ]
            },
            {
                "image": "c162",
                "question": "Τι υποδεικνύει το σήμα αυτό:",
                "choices": [
                    {"answer": "Επιτρεπόμενο όριο ταχύτητας.","status": false},
                    {"answer": "Χιλιομέτρηση οδών.","status": true},
                    {"answer": "Μήκος των οδών.","status": false},
                ]
            },
            {
                "image": "c163",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η στάθμευση τροχόσπιτων.","status": false},
                    {"answer": "Κινητό συνεργείο επισκευής βλαβών.","status": false},
                    {"answer": "Θέση για τροχόσπιτα.","status": true},
                ]
            },
            {
                "image": "c164",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση οχημάτων για στάθμευση σε πλατεία.","status": false},
                    {"answer": "Προειδοποίηση κατευθύνσεως οχημάτων για στάθμευση σε συγκεκριμένο στεγασμένο χώρο.","status": true},
                    {"answer": "Κατεύθυνση οχημάτων προς χώρο επιτρεπόμενης σταθμεύσεως.","status": false},
                ]
            },
            {
                "image": "c165",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κίνδυνος από εμπόδιο μπροστά σας.","status": false},
                    {"answer": "Επικίνδυνα υπερυψωμένο οδόστρωμα.","status": true},
                    {"answer": "Ολισθηρό οδόστρωμα.","status": false},
                ]
            },
            {
                "image": "c166",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Στάση λεωφορείου ή τρόλεϊ.","status": true},
                    {"answer": "Χώρος σταθμεύσεως λεωφορείων.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε λεωφορεία.","status": false},
                ]
            },
            {
                "image": "c167",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Τέλος οδού προτεραιότητας.","status": true},
                    {"answer": "Τέλος όλων των απαγορεύσεων","status": false},
                    {"answer": "Είσοδος σε τετράγωνη πλατεία.","status": false},
                ]
            },
            {
                "image": "c169",
                "question": "Τι πρέπει να κάνετε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Να παραχωρήσετε προτεραιότητα σε αυτόν που έρχεται από αριστερά.","status": false},
                    {"answer": "Να κατευθυνθείτε δεξιά, στη διασταύρωση προ του σήματος.","status": true},
                ]
            },
            {
                "image": "c170",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Είσοδος ιπποδρόμου.","status": false},
                    {"answer": "Οδός υποχρεωτικής διελεύσεως εφίππων (απαγορευμένης της διελεύσεως άλλων εκτός εφίππων που χρησιμοποιούν την οδό).","status": true},
                    {"answer": "Απαγορεύεται η είσοδος ζώων ιππασίας.","status": false},
                ]
            },
            {
                "image": "c171",
                "question": "Τι υποδεικνύει το σήμα αυτό:",
                "choices": [
                    {"answer": "Χιλιομέτρηση οδών.","status": true},
                    {"answer": "Επιτρεπόμενο όριο ταχύτητας.","status": false},
                    {"answer": "Αρίθμηση αγροτικών οδών.","status": false},
                ]
            },
            {
                "image": "c172",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Θέση για κατασκηνώσεις και τροχόσπιτα.","status": true},
                    {"answer": "Θέση για τροχόσπιτα.","status": false},
                    {"answer": "Ορεινό καταφύγιο.","status": false},
                ]
            },
            {
                "image": "c173",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση οχημάτων.","status": false},
                    {"answer": "Κατεύθυνση - επισήμανση επικινδύνων καμπυλών.","status": true},
                    {"answer": "Εμπόδιο κινητό λόγω έργων επί της οδού.","status": false},
                ]
            },
            {
                "image": "c174",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προσέγγιση σε αεροδρόμιο.","status": false},
                    {"answer": "Κίνδυνος λόγω θαμβώσεως από τους προβολείς αεροπλάνου.","status": false},
                    {"answer": "Κίνδυνος λόγω χαμηλής πτήσεως αεροσκαφών που προσγειώνονται ή απογειώνονται.","status": true},
                ]
            },
            {
                "image": "c175",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα ή συνδυασμούς οχημάτων μήκους που υπερβαίνει τα 10 m.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε φορτηγά αυτοκίνητα με καρότσα μήκους μεγαλύτερου των 10 m.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε φορτηγά αυτοκίνητα με απόσταση μεταξύ των αξόνων των τροχών μεγαλύτερη των 10 m.","status": false},
                ]
            },
            {
                "image": "c176",
                "question": "Ποιες απαγορέυσεις παύουν να ισχύουν με αυτό το σήμα:",
                "choices": [
                    {"answer": "Απαγόρευση σταθμεύσεως μόνον.","status": false},
                    {"answer": "Απαγόρευση προσπεράσματος μόνον.","status": false},
                    {"answer": "Όλες οι τοπικές απαγορεύσεις που έχουν επιβληθεί με απαγορευτικές πινακίδες.","status": true},
                ]
            },
            {
                "image": "c177",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε βυτιοφόρα οχήματα.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα ύλες που μπορεί να προκαλέσουν μόλυνση των υδάτων.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε βαρέα οχήματα επειδή κάτω από το οδόστρωμα υπάρχει αυλάκι με νερό.","status": false},
                ]
            },
            {
                "image": "c178",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Aπαγορεύεται η είσοδος στα ποδήλατα.","status": false},
                    {"answer": "Οδός υποχρεωτικής διελεύσεως ποδηλάτων (απαγορεύεται η διέλευση άλλων οχημάτων).","status": true},
                    {"answer": "Κίνδυνος λόγω διελεύσεως ποδηλατιστών.","status": false},
                ]
            },
            {
                "image": "c179",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αρχή κατοικημένης περιοχής.","status": true},
                    {"answer": "Προσέγγιση σε πρωτεύουσα νομού.","status": false},
                    {"answer": "Τοπωνυμία.","status": false},
                ]
            },
            {
                "image": "c180",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Διαδοχικά βέλη κατευθύνσεως τοποθετούμενα σε επικίνδυνες καμπύλες κυρίων αρτηριών.","status": true},
                    {"answer": "Προειδοποίηση κατευθύνσεως οχημάτων λόγω έργων.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση οχημάτων.","status": false},
                ]
            },
            {
                "image": "c181",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Είσοδος σε δρόμο με προτεραιότητα.","status": false},
                    {"answer": "Προσέγγιση σε φωτεινό σηματοδότη που δεν λειτουργεί.","status": false},
                    {"answer": "Προσοχή, κόμβος ή θέση όπου η κυκλοφορία ρυθμίζεται με τρίχρωμη φωτεινή σηματοδότηση.","status": true},
                ]
            },
            {
                "image": "c182",
                "question": "Τι πρέπει να κάνετε βλέποντας αυτό το σήμα πριν από διασταύρωση:",
                "choices": [
                    {"answer": "Να σταματήσετε στο ύψος της πινακίδας και να παραχωρήσετε προτεραιότητα.","status": false},
                    {"answer": "Να σταματήσετε στη γραμμή υποχρεωτικής διακοπής πορείας ή αν δεν υπάρχει στη νοητή γραμμή προέκτασης του πεζοδρομίου ώστε να έχετε πλήρη ορατότητα της διασταύρωσης και να παραχωρήσετε προτεραιότητα.","status": true},
                    {"answer": "Να σταματήσετε μόνο αν έρχεται κάθετα άλλο όχημα.","status": false},
                ]
            },
            {
                "image": "c183",
                "question": "Ποιες απαγορεύσεις παύουν να ισχύουν με αυτό το σήμα:",
                "choices": [
                    {"answer": "Απαγόρευση κινήσεως σε παράλληλη σειρά.","status": false},
                    {"answer": "Απαγόρευση σταθμεύσεως.","status": false},
                    {"answer": "Απαγόρευση προσπεράσματος.","status": true},
                ]
            },
            {
                "image": "c184",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Τέλος όλων των τοπικών περιορισμών που έχουν επιβληθεί με πινακίδες.","status": false},
                    {"answer": "Έξοδος από περιοχή απαγορευμένης σταθμεύσεως.","status": true},
                    {"answer": "Έξοδος από περιοχή σταθμεύσεως περιορισμένης χρονικής διάρκειας.","status": false},
                ]
            },
            {
                "image": "c185",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας δεξιά ή αριστερά.","status": false},
                    {"answer": "Υποχρεωτική διέλευση είτε από τη δεξιά, είτε από την αριστερή πλευρά της νησίδας ή του εμποδίου.","status": true},
                    {"answer": "Απαγορεύεται η συνέχιση της πορείας εμπρός.","status": false},
                ]
            },
            {
                "image": "c186",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Περιοχή όπου απαγορεύεται η στάθμευση.","status": false},
                    {"answer": "Τέλος κατοικημένης περιοχής.","status": true},
                    {"answer": "Απαγορεύεται η διέλευση από το κέντρο της πόλεως.","status": false},
                ]
            },
            {
                "image": "c187",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Τουριστικές πληροφορίες.","status": true},
                    {"answer": "Τηλέφωνο.","status": false},
                    {"answer": "Θέση για κατασκηνώσεις.","status": false},
                ]
            },
            {
                "image": "c188",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση οχημάτων.","status": false},
                    {"answer": "Κατεύθυνση - επισήμανση επικινδύνων καμπυλών.","status": false},
                    {"answer": "Κινητό εμπόδιο επί της οδού λόγω έργων.","status": true},
                ]
            },
            {
                "image": "c189",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Επικίνδυνη εκτίναξη χαλικιών.","status": true},
                    {"answer": "Προσοχή! Εκτίναξη λάσπης.","status": false},
                    {"answer": "Κίνδυνος από πτώση βράχων στο οδόστρωμα.","status": false},
                ]
            },
            {
                "image": "c190",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κίνδυνος από διέλευση αγρίων ζώων.","status": true},
                    {"answer": "Απαγορεύεται το κυνήγι ελαφιών.","status": false},
                    {"answer": "Προσέγγιση σε ζωολογικό κήπο.","status": false},
                ]
            },
            {
                "image": "c191",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η διέλευση κάτω από την αερογέφυρα.","status": false},
                    {"answer": "Ανακοπή ταχύτητας, λόγω διέλευσης από ανισόπεδη διάβαση.","status": false},
                    {"answer": "Τέλος αυτοκινητόδρομου.","status": true},
                ]
            },
            {
                "image": "c192",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Από το σημείο αυτό απαγορεύονται η στάση και η στάθμευση.","status": false},
                    {"answer": "Από το σημείο αυτό παύουν οι απαγορεύσεις της στάσεως και της σταθμεύσεως","status": true},
                    {"answer": "Η στάση και η στάθμευση απαγορεύονται στην απέναντι πλευρά της οδού.","status": false},
                ]
            },
            {
                "image": "c193",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η στάθμευση, στην πλευρά που είναι η πινακίδα, τους ζυγούς μήνες.","status": true},
                    {"answer": "Απαγορεύεται η στάθμευση και στις δύο πλευρές του δρόμου.","status": false},
                    {"answer": "Απαγορεύεται η στάθμευση, στην πλευρά που είναι η πινακίδα, οχημάτων με ζυγό αριθμό κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "c194",
                "question": "Τι πρέπει να κάνετε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Να παραχωρήσετε προτεραιότητα σε αυτόν που έρχεται από δεξιά.","status": false},
                    {"answer": "Να κατευθυνθείτε αριστερά στη διασταύρωση προ του σήματος.","status": true},
                ]
            },
            {
                "image": "c195",
                "question": "Πώς ενεργείτε βλέποντας αυτό το σήμα:",
                "choices": [
                    {"answer": "Πλησιάζετε με προσοχή τη διάβαση πεζών και παραχωρείτε την προτεραιότητα στους πεζούς που τη διασχίζουν.","status": true},
                    {"answer": "Επιταχύνετε προκειμένου να περάσετε πριν από τους πεζούς.","status": false},
                    {"answer": "Σταματάτε επάνω στη διάβαση πεζών.","status": false},
                ]
            },
            {
                "image": "c196",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η κολύμβηση.","status": false},
                    {"answer": "Περιοχή κολυμβήσεως.","status": true},
                    {"answer": "Θέση για κατασκηνώσεις.","status": false},
                ]
            },
            {
                "image": "c197",
                "question": "Ποιες απαγορεύσεις παύουν να ισχύουν με αυτό το σήμα:",
                "choices": [
                    {"answer": "Απαγόρευση υπερβάσεως του ορίου ταχύτητας των 40 km/h.","status": true},
                    {"answer": "Απαγόρευση οδηγήσεως οχήματος σε απόσταση μικρότερη των 40 m από το προπορευόμενο όχημα.","status": false},
                    {"answer": "Απαγόρευση εισόδου οχήματος που το συνολικό βάρος του υπερβαίνει τους 40 τόνους.","status": false},
                ]
            },
            {
                "image": "c198",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Ναυπηγείο.","status": false},
                    {"answer": "Λιμάνι.","status": true},
                    {"answer": "Περιοχή διελεύσεως πλοίων.","status": false},
                ]
            },
            {
                "image": "c199",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κίνδυνος από διέλευση οικοσίτων ζώων.","status": true},
                    {"answer": "Κίνδυνος από πιθανή διέλευση κοπαδιών αγελάδων.","status": false},
                    {"answer": "Προσέγγιση σε εκτροφεία οικοσίτων ζώων.","status": false},
                ]
            },
            {
                "image": "c200",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αποκλειστική διέλευση λεωφορείων ή τρόλεϊ.","status": true},
                    {"answer": "Προσέγγιση σε στάση λεωφορείων ή τρόλεϊ.","status": false},
                    {"answer": "Οδός όπου επιτρέπεται η κυκλοφορία όλων των οχημάτων εκτός λεωφορείων ή τρόλεϊ.","status": false},
                ]
            },
            {
                "image": "c201",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αγροτικό Ιατρείο.","status": false},
                    {"answer": "Νοσοκομείο (για αποφυγή ή μείωση οποιουδήποτε μη αναγκαίου θορύβου).","status": true},
                    {"answer": "Σταθμός Πρώτων Βοηθειών.","status": false},
                ]
            },
            {
                "image": "c202",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Θέση για τροχόσπιτα.","status": false},
                    {"answer": "Ξενοδοχείο.","status": false},
                    {"answer": "Εγκαταστάσεις υγιεινής.","status": true},
                ]
            },
            {
                "image": "c203",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Μονόδρομος.","status": true},
                    {"answer": "Υποχρεωτική πορεία κατ' ευθείαν εμπρός.","status": false},
                    {"answer": "Προσέγγιση σε ανηφορικό τμήμα της οδού.","status": false},
                ]
            },
            {
                "image": "c204",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προσέγγιση σε ραδιοφωνικό σταθμό.","status": false},
                    {"answer": "Ραδιοφωνική συχνότητα πληροφοριών οδικής κυκλοφορίας.","status": true},
                    {"answer": "Κατοικημένη περιοχή.","status": false},
                ]
            },
            {
                "image": "c205",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Κατεύθυνση εξόδου από τον αυτοκινητόδρομο.","status": true},
                    {"answer": "Κατεύθυνση εξόδου από κατοικημένη περιοχή.","status": false},
                    {"answer": "Κατεύθυνση εξόδου από οδό ταχείας κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "c206",
                "question": "Ο φωτεινός σηματοδότης δείχνει πράσινο φως. Προς ποια κατεύθυνση επιτρέπεται η συνέχιση της πορείας:",
                "choices": [
                    {"answer": "Μόνο κατ' ευθείαν εμπρός.","status": false},
                    {"answer": "Προς κάθε κατεύθυνση, εφόσον δεν απαγορεύεται με άλλη σήμανση.","status": true},
                    {"answer": "Μόνο δεξιά ή αριστερά.","status": false},
                ]
            },
            {
                "image": "c207",
                "question": "Ποια κατεύθυνση πορείας έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Η κατεύθυνση α-β.","status": true},
                    {"answer": "Η κατεύθυνση α-γ.","status": false},
                    {"answer": "Καμιά κατεύθυνση.","status": false},
                ]
            },
            {
                "image": "c208",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Μονόδρομος.","status": true},
                    {"answer": "Υποχρεωτική πορεία δεξιά.","status": false},
                    {"answer": "Επικίνδυνη στροφή δεξιά.","status": false},
                ]
            },
            {
                "image": "c209",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Σήραγγα.","status": true},
                    {"answer": "Διάβαση τρένου.","status": false},
                    {"answer": "Σιδηροδρομικός σταθμός.","status": false},
                ]
            },
            {
                "image": "c210",
                "question": "Πού πρέπει να αναμένετε ότι θα δείτε την πινακίδα αυτή:",
                "choices": [
                    {"answer": "Σε αυτοκινητόδρομο, πριν από ανισόπεδο κόμβο.","status": true},
                    {"answer": "Σε αυτοκινητόδρομο, μετά από ανισόπεδο κόμβο.","status": false},
                    {"answer": "Σε εθνική οδό, πριν από διασταύρωση.","status": false},
                ]
            },
            {
                "image": "c211",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα εκρηκτικές ή εύφλεκτες ύλες.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα με φορτίο που εξέχει από τις πλευρές του.","status": false},
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα που κινούνται με υγραέριο.","status": false},
                ]
            },
            {
                "image": "c212",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αεροδρόμιο.","status": true},
                    {"answer": "Κίνδυνος λόγω χαμηλής πτήσεως αεροσκαφών.","status": false},
                    {"answer": "Περιοχή διελεύσεως αεροσκαφών.","status": false},
                ]
            },
            {
                "image": "c213",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Χώρος σταθμεύσεως επιβατηγών αυτοκινήτων.","status": false},
                    {"answer": "Οδός ταχείας κυκλοφορίας.","status": true},
                    {"answer": "Απαγορεύεται η διέλευση επιβατηγών αυτοκινήτων.","status": false},
                ]
            },
            {
                "image": "c214",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Αεροδρόμιο.","status": false},
                    {"answer": "Ελικοδρόμιο.","status": true},
                    {"answer": "Περιοχή διελεύσεως αεροσκαφών.","status": false},
                ]
            },
            {
                "image": "c215",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προειδοποίηση εξόδου από αυτοκινητόδρομο.","status": false},
                    {"answer": "Προειδοποίηση κατευθύνσεως εισόδου σε αυτοκινητόδρομο.","status": true},
                    {"answer": "Προειδοποίηση εισόδου σε οδό ταχείας κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "c216",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Δρόμος χωρίς προφυλακτικά κάγκελα.","status": false},
                    {"answer": "Δεξιά του δρόμου υπάρχει παραλία.","status": false},
                    {"answer": "Η οδός οδηγεί σε αποβάθρα ή όχθη ποταμού.","status": true},
                ]
            },
            {
                "image": "c217",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η στάθμευση, στην πλευρά που είναι η πινακίδα, τους μονούς μήνες.","status": true},
                    {"answer": "Απαγορεύεται η στάθμευση, στην πλευρά που είναι η πινακίδα, τις μονές ημέρες.","status": false},
                    {"answer": "Απαγορεύεται η στάθμευση, στην πλευρά που είναι η πινακίδα, οχημάτων με μονό αριθμό κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": "c218",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται η διέλευση επιβατηγών αυτοκινήτων.","status": false},
                    {"answer": "Απαγορεύεται η στάθμευση επιβατηγών αυτοκινήτων.","status": false},
                    {"answer": "Τέλος οδού ταχείας κυκλοφορίας.","status": true},
                ]
            },
            {
                "image": "c220",
                "question": "Που συναντάτε αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Πριν από τη λωρίδα επιβραδύνσεως αυτοκινητοδρόμου.","status": true},
                    {"answer": "Σε έξοδο από όδο ταχείας κυκλοφορίας.","status": false},
                    {"answer": "Προ ισοπέδου σιδηροδρομικής διαβάσεως.","status": false},
                ]
            },
            {
                "image": "c221",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Απαγορεύεται στους οδηγούς φορτηγών αυτοκινήτων να προσπερνούν άλλα οχήματα.","status": false},
                    {"answer": "Τέλος απαγορεύσεως προσπεράσματος που είχε επιβληθεί στα φορτηγά αυτοκίνητα με απαγορευτική πινακίδα.","status": true},
                    {"answer": "Απαγορεύεται η είσοδος σε μηχανοκίνητα οχήματα.","status": false},
                ]
            },
            {
                "image": "c222",
                "question": "Ποιά είναι η σημασία του σήματος αυτού:",
                "choices": [
                    {"answer": "Προσέγγιση σε σταθμό διοδίων.","status": false},
                    {"answer": "Προσέγγιση σε ανισόπεδη διασταύρωση οδών.","status": false},
                    {"answer": "Αυτοκινητόδρομος.","status": true},
                ]
            },
            {
                "image": "c223",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Αρχή περιοχής κατοικίας που έχει χαρακτηρισθεί ως περιοχή ήπιας κυκλοφορίας.","status": true},
                    {"answer": "Προσέγγιση σε παιδική χαρά.","status": false},
                ]
            },
            {
                "image": "c224",
                "question": "Πώς οδηγείτε αν συναντήσετε την πινακίδα αυτή:",
                "choices": [
                    {"answer": "Με πολύ χαμηλή ταχύτητα που δεν πρέπει να υπερβαίνει τα 20 km/h.","status": true},
                    {"answer": "Με πολύ χαμηλή ταχύτητα που δεν πρέπει να υπερβαίνει τα 50 km/h.","status": false},
                ]
            },
            {
                "image": "c225",
                "question": "Σταθμεύετε το αυτοκίνητό σας σε περιοχές που συναντάτε αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Ναι, αν δεν υπάρχει πινακίδα απαγορεύσεως σταθμεύσεως.","status": false},
                    {"answer": "Όχι, εκτός αν υπάρχει ειδική σήμανση που επιτρέπει τη στάθμευση.","status": true},
                    {"answer": "Ναι, αν είσθε κάτοικος της περιοχής.","status": false},
                ]
            },
            {
                "image": "c226",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Ρύθμιση κυκλοφορίας από Τροχονόμο.","status": false},
                    {"answer": "Ρύθμιση κυκλοφορίας από Σχολικό Τροχονόμο.","status": true},
                ]
            },
            {
                "image": "c227",
                "question": "Αν συναντήσετε την πινακίδα αυτή, για τι πρέπει να προετοιμάζεστε:",
                "choices": [
                    {"answer": "Είσθε κοντά σε σχολείο και όλες τις ώρες της ημέρας μπορεί να συναντήσετε Σχολικό Τροχονόμο.","status": false},
                    {"answer": "Είσθε κοντά σε σχολείο και τις ώρες προσελεύσεως και αποχωρήσεως μαθητών Σχολικός Τροχονόμος μπορεί να ρυθμίζει την κυκλοφορία.","status": true},
                ]
            },
            {
                "image": "c228",
                "question": "Αν παραβείτε τα σήματα του Σχολικού Τροχονόμου, ποιες είναι οι κυρώσεις που σας επιβάλλονται:",
                "choices": [
                    {"answer": "Πρόστιμο 50.000 δρχ.","status": false},
                    {"answer": "Φυλάκιση μέχρι 1 έτος και αφαίρεση της άδειας οδηγήσεως για 1 μήνα.","status": true},
                ]
            },
            {
                "image": "c229",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Απαγορεύεται η στάση και η στάθμευση.","status": false},
                    {"answer": "Απαγορεύεται η στάση και η στάθμευση και τα οχήματα των παραβατών μετακινούνται.","status": true},
                    {"answer": "Επιτρέπεται η κίνηση συνδυασμού οχημάτων (ρυμουλκό μετά ρυμουλκούμενου).","status": false},
                ]
            },
            {
                "image": "c230",
                "question": "Σε ποια σημεία του οδικού δικτύου μπορεί να συναντήσετε αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Σε οδούς που απαγορεύεται η στάση και η στάθμευση.","status": false},
                    {"answer": "Σε οδούς διελεύσεως λεωφορείων.","status": false},
                    {"answer": "Σε διασταυρώσεις οδών ή και σε οδούς που διέρχονται μέσα μαζικής μεταφοράς και η στάθμευση οχημάτων δυσκολεύει ή καθιστά αδύνατη τη διέλευση αυτών.","status": true},
                ]
            },
            {
                "image": "c231",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Προειδοποιητική κατευθύνσεων σε οδούς τοπικού οδικού δικτύου.","status": false},
                    {"answer": "Προειδοποιητική κατευθύνσεων σε περιοχές μεγάλου τουριστικού ή αρχαιολογικού ενδιαφέροντος.","status": true},
                ]
            },
            {
                "image": "c232",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Προειδοποιητική κατευθύνσεων σε οδούς τοπικού οδικού δικτύου.","status": true},
                    {"answer": "Προειδοποιητική κατευθύνσεων σε οδούς ταχείας κυκλοφορίας.","status": false},
                    {"answer": "Προειδοποιητική κατευθύνσεων σε αυτοκινητόδρομο.","status": false},
                ]
            },
            {
                "image": "c233",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Προειδοποιητική κατευθύνσεων σε οδούς τοπικού οδικού δικτύου.","status": false},
                    {"answer": "Προειδοποιητική κατευθύνσεων σε οδούς ταχείας κυκλοφορίας.","status": false},
                    {"answer": "Προειδοποιητική κατευθύνσεων σε αυτοκινητόδρομο.","status": true},
                ]
            },
            {
                "image": "c234",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Προειδοποιητική κατευθύνσεων σε οδούς τοπικού οδικού δικτύου.","status": false},
                    {"answer": "Προειδοποιητική κατευθύνσεων σε οδούς ταχείας κυκλοφορίας.","status": true},
                    {"answer": "Προειδοποιητική κατευθύνσεων σε αυτοκινητόδρομο.","status": false},
                ]
            },
            {
                "image": "c235",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Απαγορεύεται η είσοδος σε οχήματα που μεταφέρουν εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                    {"answer": "Υποχρεωτική παρακαμπτήριος διαδρομή των οχημάτων μεταφοράς επικινδύνων φορτίων.","status": true},
                    {"answer": "Υποχρεωτική παρακαμπτήριος διαδρομή των οχημάτων που μεταφέρουν εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                ]
            },
            {
                "image": "c236",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Επιβάλλεται ιδιαίτερη προσοχή σε οχήματα που μεταφέρουν επικίνδυνες ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας προς τα αριστερά οχημάτων μεταφοράς επικινδύνων φορτίων.","status": true},
                    {"answer": "Απαγόρευση κατευθύνσεως πορείας οχημάτων που μεταφέρουν επικίνδυνα φορτία.","status": false},
                ]
            },
            {
                "image": "c237",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Επιβάλλεται ιδιαίτερη προσοχή σε οχήματα που μεταφέρουν επικίνδυνες ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": true},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας προς τα αριστερά οχημάτων μεταφοράς επικινδύνων φορτίων.","status": false},
                    {"answer": "Απαγόρευση κατευθύνσεως πορείας οχημάτων που μεταφέρουν επικίνδυνα φορτία.","status": false},
                ]
            },
            {
                "image": "c238",
                "question": "Ποιά είναι η σημασία της πινακίδας αυτής:",
                "choices": [
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας προς τα δεξιά οχημάτων μεταφοράς επικινδύνων φορτίων.","status": true},
                    {"answer": "Απαγορεύεται η κατεύθυνση πορείας προς τα δεξιά οχημάτων που μεταφέρουν επικίνδυνα φορτία.","status": false},
                    {"answer": "Υποχρεωτική κατεύθυνση πορείας προς τα δεξιά, οχημάτων που μεταφέρουν εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                ]
            },
            {
                "image": "c239",
                "question": "Σε ποια οχήματα απευθύνεται το μήνυμα αυτής της πινακίδας:",
                "choices": [
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα εκρηκτικές ή εύφλεκτες ύλες.","status": true},
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": false},
                    {"answer": "Σε οχήματα που μεταφέρουν επικίνδυνα υλικά.","status": false},
                ]
            },
            {
                "image": "c240",
                "question": "Σε ποια οχήματα απευθύνεται το μήνυμα αυτής της πινακίδας:",
                "choices": [
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα ύλες που μπορούν να προκαλέσουν μόλυνση των υδάτων.","status": true},
                    {"answer": "Σε οχήματα που μεταφέρουν επικίνδυνα υλικά.","status": false},
                ]
            },
            {
                "image": "c241",
                "question": "Σε ποια οχήματα απευθύνεται το μήνυμα αυτής της πινακίδας:",
                "choices": [
                    {"answer": "Σε οχήματα που μεταφέρουν πάνω από ορισμένη ποσότητα εκρηκτικές ή εύφλεκτες ύλες.","status": false},
                    {"answer": "Σε οχήματα που μεταφέρουν επικίνδυνα υλικά.","status": true},
                    {"answer": "Σε φορτηγά οχήματα μεταφοράς επικινδύνων φορτίων.","status": false},
                ]
            },
            {
                "image": "c243",
                "question": "Τι σημαίνει πράσινο φανάρι σε σχήμα κατακόρυφου βέλους με φορά προς τα κάτω:",
                "choices": [
                    {"answer": "Μπορείτε να κυκλοφορείτε σε όλες τις λωρίδες κυκλοφορίας του οδοστρώματος.","status": false},
                    {"answer": "Μπορείτε να κυκλοφορείτε στη λωρίδα κυκλοφορίας πάνω από την οποία βρίσκεται το φανάρι.","status": true},
                    {"answer": "Δεν επιτρέπετε να κυκλοφορείτε στη λωρίδα κυκλοφορίας πάνω από την οποία βρίσκεται το φανάρι.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Φτάνοντας στο σηματοδότη με ταχύτητα 50 km/h, το φανάρι γίνεται κίτρινο:",
                "choices": [
                    {"answer": "Φρενάρετε δυνατά και σταματάτε σε κάθε περίπτωση.","status": false},
                    {"answer": "Επειδή είστε πολύ κοντά στο σηματοδότη, περνάτε για να αποφύγετε πιθανούς κινδύνους από το απότομο σταμάτημα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Λωρίδα επιταχύνσεως συναντάτε μόνο στον αυτοκινητόδρομο:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε διασταύρωση όπου ο σηματοδότης της πορείας σας δείχνει κόκκινο φως κυκλικής μορφής το οποίο αναβοσβήνει, ποια υποχρέωση έχετε:",
                "choices": [
                    {"answer": "Να ανακόψετε ταχύτητα και να προχωρήσετε με προσοχή.","status": false},
                    {"answer": "Να παραχωρήσετε προτεραιότητα στους πεζούς.","status": false},
                    {"answer": "Να ακινητοποιήσετε το όχημά σας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πινακίδες με μπλε κυκλικό φόντο υποδηλώνουν:",
                "choices": [
                    {"answer": "Υποχρέωση.","status": true},
                    {"answer": "Αναγγελία επικινδύνων θέσεων.","status": false},
                    {"answer": "Απαγόρευση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν δεν λειτουργούν οι δείκτες αλλαγής κατευθύνσεως (φλας) του οχήματός σας, με ποιο τρόπο θα προειδοποιήσετε ότι έχετε πρόθεση να αλλάξετε κατεύθυνση προς τα αριστερά:",
                "choices": [
                    {"answer": "Εκτείνοντας τον αριστερό βραχίονα.","status": true},
                    {"answer": "Υψώνοντας τον αριστερό βραχίονα κατακόρυφα.","status": false},
                    {"answer": "Χρησιμοποιώντας επανειλημμένα τα φώτα τροχοπεδήσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ισόπεδη σιδηροδρομική διάβαση που το κόκκινο φως αναβοσβήνει και το κινητό φράγμα δεν έχει κατεβεί ακόμη, πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Συνεχίζετε την πορεία σας, όσο είναι ακόμη ανοικτό το φράγμα διόδου.","status": false},
                    {"answer": "Περιμένετε εμπρός από την προειδοποιητική πινακίδα.","status": true},
                    {"answer": "Διασχίζετε τη σιδηροδρομική διάβαση όσο δεν φαίνεται να έρχεται κανένα τρένο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένας αστυνομικός ρυθμίζει την κυκλοφορία σε μία διασταύρωση, στην οποία υπάρχουν επίσης και πινακίδες που ρυθμίζουν την προτεραιότητα. Πώς συμπεριφέρεστε:",
                "choices": [
                    {"answer": "Ακολουθείτε αποκλειστικά τις πινακίδες που ρυθμίζουν την προτεραιότητα.","status": false},
                    {"answer": "Ακολουθείτε τα σήματα του αστυνομικού.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Αν ο τροχονόμος κινεί τη νύκτα ένα κόκκινο φως προς την κατεύθυνσή σας, ποια υποχρέωση έχετε:",
                "choices": [
                    {"answer": "Να σταματήσετε.","status": true},
                    {"answer": "Να συνεχίσετε την πορεία σας προς τα εμπρός.","status": false},
                    {"answer": "Να αλλάξετε κατεύθυνση προς τα δεξιά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι υποχρέωση έχετε στις υποδείξεις τροχονόμων:",
                "choices": [
                    {"answer": "Πρέπει να τις ακολουθείτε όταν συμφωνούν με τη σήμανση.","status": false},
                    {"answer": "Πρέπει να τις ακολουθείτε σε κάθε περίπτωση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε επιτρέπεται να περάσετε μία σιδηροδρομική διάβαση με φωτεινό διακοπτόμενο σηματοδότη, από την οποία μόλις πέρασε ένα τρένο:",
                "choices": [
                    {"answer": "Όταν σβήσει το κόκκινο διακοπτόμενο φως.","status": true},
                    {"answer": "Αμέσως μόλις περάσει το τρένο, έστω και εάν είναι αναμμένο ακόμη το κόκκινο διακοπτόμενο φως.","status": false},
                    {"answer": "Μόλις ξεκινήσει η απέναντι κυκλοφορία, έστω και εάν ακόμη ανάβει το κόκκινο διακοπτόμενο φως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Θέλετε να περάσετε μία διασταύρωση. Σε ποια περίπτωση δεν πρεπει να εισέλθετε στη διασταύρωση αν και ο φωτεινός σηματοδότης δείχνει πράσινο:",
                "choices": [
                    {"answer": "Όταν στη διασταύρωση υπάρχει η πινακίδα «SΤΟP».","status": false},
                    {"answer": "Όταν θα αναγκασθείτε να περιμένετε επάνω στη διασταύρωση, διότι η κυκλοφορία μπροστά σας έχει μπλοκάρει.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ένας τροχονόμος ρυθμίζει την κυκλοφορία σε μία διασταύρωση, αν και ο φωτεινός σηματοδότης λειτουργεί. Συμμορφώνεστε με:",
                "choices": [
                    {"answer": "Τα φωτεινά σήματα του σηματοδότη.","status": false},
                    {"answer": "Τα σήματα του τροχονόμου.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πινακίδες με κόκκινο κυκλικό περίγραμμα υποδηλώνουν:",
                "choices": [
                    {"answer": "Αναγγελία επικινδύνων θέσεων.","status": false},
                    {"answer": "Πληροφορίες.","status": false},
                    {"answer": "Περιορισμό ή απαγόρευση.","status": true},
                ]
            },
            {
                "image": "d001",
                "question": "Αυτή η κίτρινη διαγράμμιση (πλέγμα) υποχρεώνει τα οχήματα σε αναμονή μέχρι να στρίψουν:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "d002",
                "question": "Οδηγείτε το κόκκινο ανοιχτό αυτοκίνητο (καμπριολέ). Το μπλε αυτοκίνητο έρχεται με μεγάλη ταχύτητα:",
                "choices": [
                    {"answer": "Κατευθύνεστε προς τη διασταύρωση, αφού προειδοποιήσετε με την κόρνα, επειδή έχετε προτεραιότητα.","status": false},
                    {"answer": "Είστε έτοιμος να σταματήσετε γιατί πάντα είναι πιθανή η παραβίαση της προτεραιότητάς σας.","status": true},
                ]
            },
            {
                "image": "d003",
                "question": "Σε αυτήν την περίπτωση:",
                "choices": [
                    {"answer": "Επιβραδύνετε.","status": false},
                    {"answer": "Σταματάτε.","status": true},
                    {"answer": "Περνάτε.","status": false},
                ]
            },
            {
                "image": "d004",
                "question": "Όταν στρίβετε σε μια διασταύρωση, εγκαταλείπετε την επικίνδυνη περιοχή:",
                "choices": [
                    {"answer": "Μόλις τελειώσετε τη στροφή σας.","status": false},
                    {"answer": "Αφού ανακτήσετε την ταχύτητα κυκλοφορίας των οχημάτων του δρόμου στον οποίο εισέρχεσθε.","status": true},
                ]
            },
            {
                "image": "d005",
                "question": "Συναντάτε αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Παραχωρείτε την προτεραιότητα στην επόμενη διασταύρωση.","status": false},
                    {"answer": "Στην επόμενη διασταύρωση, θα έχετε την προτεραιότητα.","status": true},
                ]
            },
            {
                "image": "d006",
                "question": "Αυτή η πινακίδα σας πληροφορεί για:",
                "choices": [
                    {"answer": "Έναν κίνδυνο και μια διασταύρωση όπου ισχύει η από δεξιά προτεραιότητα.","status": true},
                    {"answer": "Έναν κίνδυνο και μια διασταύρωση όπου έχετε την προτεραιότητα.","status": false},
                ]
            },
            {
                "image": "d007",
                "question": "Όταν συναντάτε αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Οφείλετε να παραχωρήσετε την προτεραιότητα στα οχήματα που έρχονται από αριστερά και δεξιά.","status": true},
                    {"answer": "Πρέπει να σταματήσετε στη διαχωριστική γραμμή.","status": false},
                ]
            },
            {
                "image": "d009",
                "question": "Σε μια κυκλική διασταύρωση:",
                "choices": [
                    {"answer": "Συγκλίνετε προς το κέντρο εάν η έξοδός σας από τον κόμβο βρίσκεται στα αριστερά της προεκτάσεως του άξονα του δρόμου από τον οποίο εισήλθατε στον κόμβο.","status": true},
                    {"answer": "Όποια και αν είναι η έξοδος που θα ακολουθήσετε, διέρχεστε πρώτα από την εσωτερική λωρίδα κυκλοφορίας του κόμβου.","status": false},
                ]
            },
            {
                "image": "d010",
                "question": "Σε μια κυκλική διασταύρωση:",
                "choices": [
                    {"answer": "Όποια και αν είναι η έξοδος που θα ακολουθήσετε, διέρχεστε πρώτα από την εσωτερική λωρίδα κυκλοφορίας του κόμβου.","status": false},
                    {"answer": "Μπορείτε να παραμείνετε δεξιά μέχρι την έξοδο, εάν δεν γνωρίζετε την έξοδό σας.","status": true},
                ]
            },
            {
                "image": "d011",
                "question": "Το χρώμα των φαναριών που δηλώνουν στάση είναι:",
                "choices": [
                    {"answer": "Κόκκινο ή κίτρινο.","status": true},
                    {"answer": "Πράσινο.","status": false},
                ]
            },
            {
                "image": "d012",
                "question": "Το κόκκινο φανάρι έχει ανάψει και ένα κίτρινο βέλος στον ίδιο σηματοδότη αναβοσβήνει. Εσείς:",
                "choices": [
                    {"answer": "Πρέπει οπωσδήποτε να σταματήσετε.","status": false},
                    {"answer": "Μπορείτε να στρίψετε χωρίς να ενδιαφερθείτε για τους πεζούς στην οδό που θα εισέλθετε.","status": false},
                    {"answer": "Μπορείτε να στρίψετε προς την κατεύθυνση που υποδεικνύεται από το βέλος τηρώντας την προτεραιότητα.","status": true},
                ]
            },
            {
                "image": "d014",
                "question": "Οδηγείτε το μαύρο (σκούρο) όχημα:",
                "choices": [
                    {"answer": "Σταματάτε και περνάτε μετά το φορτηγάκι.","status": true},
                    {"answer": "Περνάτε πριν το κόκκινο αυτοκίνητο.","status": false},
                ]
            },
            {
                "image": "d015",
                "question": "Το γαλάζιο αυτοκίνητο πρέπει να παραχωρήσει την προτεραιότητα:",
                "choices": [
                    {"answer": "Στο κόκκινο αυτοκίνητο.","status": false},
                    {"answer": "Στο φορτηγάκι.","status": true},
                ]
            },
            {
                "image": "d016",
                "question": "Οδηγείτε το κόκκινο όχημα:",
                "choices": [
                    {"answer": "Το μπλε φορτηγάκι περνάει πριν από εσάς.","status": false},
                    {"answer": "Αφήνετε να περάσουν και τα δυο φορτηγάκια.","status": false},
                    {"answer": "Το κίτρινο φορτηγάκι περνάει πριν από εσάς.","status": true},
                ]
            },
            {
                "image": "d017",
                "question": "Σε αυτήν την περίπτωση:",
                "choices": [
                    {"answer": "Περνάει πρώτο το πράσινο όχημα.","status": false},
                    {"answer": "Το ανοικτό (μαύρο) όχημα επιτρέπει να περάσουν τα άλλα δύο οχήματα πριν στρίψει αριστερά.","status": false},
                    {"answer": "Το ανοικτό (μαύρο) όχημα περνάει πριν το πράσινο όχημα.","status": true},
                ]
            },
            {
                "image": "d018",
                "question": "Όταν το κίτρινο φως αναβοσβήνει σε μία διασταύρωση:",
                "choices": [
                    {"answer": "Οφείλετε να επιβραδύνετε ιδιαίτερα, και να παραχωρείτε την προτεραιότητα στους κινούμενους στο δρόμο που διασταυρώνεται με το δικό σας.","status": true},
                    {"answer": "Ισχύουν οι πινακίδες που ρυθμίζουν την προτεραιότητα στη διασταύρωση.","status": false},
                ]
            },
            {
                "image": "d019",
                "question": "Όταν συναντάτε αυτήν την πινακίδα:",
                "choices": [
                    {"answer": "Οφείλετε να παραχωρήσετε την προτεραιότητα στα οχήματα που έρχονται μόνο από τα δεξιά.","status": false},
                    {"answer": "Πρέπει να σταματήσετε στη διαχωριστική γραμμή και να παραχωρήσετε την προτεραιότητα αριστερά και δεξιά.","status": true},
                ]
            },
            {
                "image": "d020",
                "question": "Όταν στρίβετε αριστερά σε ένα σταυροδρόμι όπου αντίθετα εισερχόμενα αυτοκίνητα επίσης στρίβουν αριστερά, ο σωστός και ασφαλής τρόπος διελεύσεως είναι αυτός που φαίνεται:",
                "choices": [
                    {"answer": "Στο σκίτσο A.","status": true},
                    {"answer": "Στο σκίτσο B.","status": false},
                ]
            },
            {
                "image": "d021",
                "question": "Όταν συναντάτε αυτήν την πινακίδα, σημαίνει:",
                "choices": [
                    {"answer": "Ότι θα πρέπει ενδεχομένως να παραχωρήσετε την προτεραιότητα στην επόμενη διασταύρωση.","status": true},
                    {"answer": "Ότι μετά από την επόμενη διασταύρωση θα έχετε πάλι την προτεραιότητα.","status": false},
                ]
            },
            {
                "image": "d022",
                "question": "Όταν λειτουργούν τα φανάρια υπερισχύουν των πινακίδων:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "d023",
                "question": "Σε αυτήν την υπόδειξη του τροχονόμου:",
                "choices": [
                    {"answer": "Επιβραδύνετε.","status": false},
                    {"answer": "Σταματάτε.","status": true},
                ]
            },
            {
                "image": "d024",
                "question": "Σε ισόπεδο κυκλικό κόμβο, χωρίς σήμανση, ποιοι έχουν προτεραιότητα:",
                "choices": [
                    {"answer": "Εκείνοι που κινούνται μέσα στον κόμβο.","status": false},
                    {"answer": "Εκείνοι που μπαίνουν  στον κόμβο.","status": true},
                    {"answer": "Δεν υπάρχει κανόνας.","status": false},
                ]
            },
            {
                "image": "d026",
                "question": "Σε αυτό το σήμα του τροχονόμου:",
                "choices": [
                    {"answer": "Επιβραδύνετε.","status": false},
                    {"answer": "Σταματάτε.","status": true},
                    {"answer": "Περνάτε.","status": false},
                ]
            },
            {
                "image": "d028",
                "question": "Το κίτρινο φορτηγάκι πρέπει να παραχωρήσει την προτεραιότητα στο κόκκινο όχημα:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "d029",
                "question": "Αυτό το σήμα τονίζει:",
                "choices": [
                    {"answer": "Προσέγγιση σε θέση ισόπεδης σιδηροδρομικής διαβάσεως.","status": true},
                    {"answer": "Προσέγγιση σε πέρασμα που έχει σαμαράκι.","status": false},
                ]
            },
            {
                "image": "d030",
                "question": "Αυτό το σήμα τονίζει:",
                "choices": [
                    {"answer": "Πως προσεγγίζετε σε πέρασμα που έχει σαμαράκι.","status": false},
                    {"answer": "Πως υπάρχουν δύο ή περισσότερες σιδηροδρομικές γραμμές στην ισόπεδη διάβαση που προσεγγίζετε.","status": true},
                ]
            },
            {
                "image": "d032",
                "question": "Κινείσθε στη μεσαία λωρίδα κυκλοφορίας και επιθυμείτε να στρίψετε δεξιά στο σηματοδότη. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Επιταχύνετε, προσπερνάτε τον δικυκλιστή και στρίβετε με ταχύτητα για να προλάβετε να περάσετε ενώ ακόμη είναι αναμμένο το πράσινο φως.","status": false},
                    {"answer": "Προειδοποιείτε τους οδηγούς που ακολουθούν χρησιμοποιώντας τα φώτα αλλαγής κατευθύνσεως (φλας) του οχήματός σας, αλλάζετε λωρίδα κυκλοφορίας προς τα δεξιά και στρίβετε δεξιά εφόσον σας το επιτρέπει η σήμανση και η σηματοδότηση.","status": true},
                ]
            },
            {
                "image": "d033",
                "question": "Το φως του σηματοδότη είναι πράσινο. Το όχημά σας κινείται στη δεξιά λωρίδα κυκλοφορίας και έχετε την πρόθεση να στρίψετε δεξιά. Πώς πρέπει να ενεργήσετε:",
                "choices": [
                    {"answer": "Να συνεχίσετε την πορεία σας.","status": true},
                    {"answer": "Να σταματήσετε πριν από το σηματοδότη επειδή πάνω από αυτόν υπάρχει πινακίδα υποχρεωτικής παραχωρήσεως προτεραιότητας.","status": false},
                ]
            },
            {
                "image": "d034",
                "question": "Σε ποιο σημείο του οδοστρώματος πρέπει να σταματήσετε για να ελέγξετε:",
                "choices": [
                    {"answer": "Στο ύψος της πινακίδας υποχρεωτικής διακοπής πορείας (STOP).","status": false},
                    {"answer": "Στο ύψος της κατά πλάτος (εγκάρσιας) συνεχούς λευκής γραμμής.","status": true},
                ]
            },
            {
                "image": "d035",
                "question": "Με ποια προϋπόθεση μπορείτε να εισέλθετε στην περιοχή του οδοστρώματος που προσδιορίζεται με το πλέγμα κιτρίνων γραμμών:",
                "choices": [
                    {"answer": "Με την προϋπόθεση ότι θα ακολουθήσετε υποχρεωτικά ευθεία πορεία.","status": false},
                    {"answer": "Με την προϋπόθεση ότι αν εισέλθετε, δεν θα υποχρεωθείτε να παραμείνετε μέσα στη διασταύρωση λόγω της πυκνότητας της κυκλοφορίας.","status": true},
                ]
            },
            {
                "image": "d036",
                "question": "Κινείσθε στην αριστερή λωρίδα κυκλοφορίας στο δρόμο της φωτογραφίας και σκοπεύετε να στρίψετε δεξιά στην επόμενη διασταύρωση που σημαίνεται με το βέλος. Ποιες ενέργειες πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Θα προειδοποιήσετε τους οδηγούς που ακολουθούν για την πρόθεσή σας, θα ελέγξετε την κίνηση στη δεξιά λωρίδα κυκλοφορίας, θα μετακινηθείτε προοδευτικά στη δεξιά λωρίδα κυκλοφορίας και θα στρίψετε δεξιά.","status": true},
                    {"answer": "Θα επιταχύνετε το όχημά σας, προσπερνώντας το προπορευόμενο αυτοκίνητο, θα ειδοποιήσετε τον οδηγό του για την πρόθεσή σας και θα στρίψετε δεξιά.","status": false},
                ]
            },
            {
                "image": "d037",
                "question": "Το αυτοκίνητο της φωτογραφίας προτίθεται να στρίψει δεξιά στην οδό στην οποία κινείσθε. Ποια πρέπει να είναι η συμπεριφορά σας και γιατί:",
                "choices": [
                    {"answer": "Να συνεχίσετε με αμείωτη ταχύτητα την πορεία σας και να προσπεράσετε το αυτοκίνητο από αριστερά επειδή η ταχύτητά σας είναι μεγαλύτερη.","status": false},
                    {"answer": "Να μειώσετε την ταχύτητά σας και να παραχωρήσετε προτεραιότητα στο αυτοκίνητο αυτό επειδή έρχεται από δεξιά.","status": true},
                ]
            },
            {
                "image": "d038",
                "question": "Ποιο όχημα πρέπει να περιμένει:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": true},
                    {"answer": "Και τα δυο οχήματα.","status": false},
                ]
            },
            {
                "image": "d039",
                "question": "Με ποια σειρά επιτρέπεται να περάσουν τη διασταύρωση τα οχήματα:",
                "choices": [
                    {"answer": "1-2-3.","status": false},
                    {"answer": "2-3-1.","status": false},
                    {"answer": "3-1-2.","status": true},
                ]
            },
            {
                "image": "d040",
                "question": "Με ποια σειρά προτεραιότητας επιτρέπεται η διέλευση της διασταυρώσεως αυτής:",
                "choices": [
                    {"answer": "1-2.","status": false},
                    {"answer": "2-1.","status": true},
                    {"answer": "Πρέπει να προηγηθεί συνεννόηση.","status": false},
                ]
            },
            {
                "image": "d041",
                "question": "Ποιο όχημα επιτρέπεται να περάσει πρώτο:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα. Πρέπει να συνεννοηθούν οι οδηγοί.","status": false},
                ]
            },
            {
                "image": "d042",
                "question": "Ο σηματοδότης δείχνει κίτρινο φως που αναβοσβήνει. Ποια υποχρέωση έχει ο οδηγός του αυτοκινήτου:",
                "choices": [
                    {"answer": "Να περιμένει μέχρι να ανάψει πράσινο φως.","status": false},
                    {"answer": "Να σταματήσει οπωσδήποτε το όχημά του.","status": false},
                    {"answer": "Να ανακόψει ταχύτητα και να συνεχίσει με ιδιαίτερη προσοχή, παραχωρώντας προτεραιότητα στα αυτοκίνητα και στους πεζούς.","status": true},
                ]
            },
            {
                "image": "d043",
                "question": "Με ποια σειρά πρέπει να περάσουν τη διασταύρωση τα οχήματα:",
                "choices": [
                    {"answer": "1-2-3.","status": false},
                    {"answer": "2-1-3.","status": true},
                    {"answer": "3-2-1.","status": false},
                ]
            },
            {
                "image": "d044",
                "question": "Ποιο από τα οχήματα θα περάσει τελευταίο τη διασταύρωση και ποιο πρώτο:",
                "choices": [
                    {"answer": "Το 3 τελευταίο και το 1 πρώτο.","status": false},
                    {"answer": "Το 1 τελευταίο και το 2 πρώτο.","status": false},
                    {"answer": "Το 1 τελευταίο και το 3 πρώτο.","status": true},
                ]
            },
            {
                "image": "d045",
                "question": "Ποιο όχημα επιτρέπεται να περάσει πρώτο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": false},
                ]
            },
            {
                "image": "d046",
                "question": "Ποιο όχημα επιτρέπεται να ξεκινήσει πρώτο:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": false},
                ]
            },
            {
                "image": "d047",
                "question": "Με ποια σειρά πρέπει να περάσουν τη διασταύρωση τα οχήματα:",
                "choices": [
                    {"answer": "2-1-3.","status": false},
                    {"answer": "3-2-1.","status": true},
                    {"answer": "1-2-3.","status": false},
                ]
            },
            {
                "image": "d048",
                "question": "Ποιο όχημα επιτρέπεται να στρίψει:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": true},
                    {"answer": "Και τα δυο οχήματα.","status": false},
                ]
            },
            {
                "image": "d049",
                "question": "Ποιο όχημα επιτρέπεται να περάσει  τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα.","status": true},
                ]
            },
            {
                "image": "d050",
                "question": "Με ποια σειρά προτεραιότητας επιτρέπεται η διέλευση της διασταυρώσεως αυτής:",
                "choices": [
                    {"answer": "1-2-3.","status": false},
                    {"answer": "2-1-3.","status": true},
                    {"answer": "1-3-2.","status": false},
                ]
            },
            {
                "image": "d051",
                "question": "Σε ποια από τις τρεις σημειούμενες τροχιές, εάν κινηθεί το όχημά σας, θα παρεμποδίσει την κυκλοφορία:",
                "choices": [
                    {"answer": "Στην τροχιά 1.","status": false},
                    {"answer": "Στην τροχιά 2.","status": true},
                    {"answer": "Στην τροχιά 3.","status": false},
                ]
            },
            {
                "image": "d052",
                "question": "Ποια από τα οχήματα πρέπει να περιμένουν να περάσουν τα άλλα:",
                "choices": [
                    {"answer": "Τα οχήματα 1 και 3.","status": false},
                    {"answer": "Τα οχήματα 2 και 3.","status": true},
                    {"answer": "Τα οχήματα 1 και 4.","status": false},
                ]
            },
            {
                "image": "d053",
                "question": "Ο σηματοδότης δείχνει πράσινο φως. Στο σηματοδότη υπάρχει πινακίδα με το σήμα STOP. Τι θα κάνει ο οδηγός του αυτοκινήτου:",
                "choices": [
                    {"answer": "Θα ανακόψει την ταχύτητα του οχήματός του.","status": false},
                    {"answer": "Θα σταματήσει υποχρεωτικά πριν από τη διασταύρωση και θα συνεχίσει την πορεία του μόνο αφού βεβαιωθεί ότι στο δρόμο που θα μπει δεν κινούνται οχήματα.","status": false},
                    {"answer": "Θα περάσει τη διασταύρωση χωρίς να σταματήσει.","status": true},
                ]
            },
            {
                "image": "d054",
                "question": "Με ποια σειρά προτεραιότητας επιτρέπεται η διέλευση της διασταυρώσεως αυτής:",
                "choices": [
                    {"answer": "1-2-3.","status": true},
                    {"answer": "2-1-3.","status": false},
                    {"answer": "3-2-1.","status": false},
                ]
            },
            {
                "image": "d055",
                "question": "Ποιο όχημα έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα και οι οδηγοί πρέπει να συνεννοηθούν.","status": false},
                ]
            },
            {
                "image": "d056",
                "question": "Ποια από τα οχήματα πρέπει να περιμένει:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Τα οχήματα 2 και 3.","status": true},
                    {"answer": "Τα οχήματα 1 και 3.","status": false},
                ]
            },
            {
                "image": "d057",
                "question": "Τι πρέπει να κάνει ο οδηγός του οχήματος 1:",
                "choices": [
                    {"answer": "Να περιμένει να περάσουν τα άλλα δύο οχήματα και μετά να στρίψει.","status": false},
                    {"answer": "Να δώσει προτεραιότητα στο όχημα 2 και μετά να προχωρήσει, αφήνοντας να περάσει τελευταίο το όχημα 3.","status": false},
                    {"answer": "Να ξεκινήσει πριν από το όχημα 2 και στη συνέχεια να σταθεί στη μέση της διασταυρώσεως δίνοντας προτεραιότητα στο όχημα 3.","status": true},
                ]
            },
            {
                "image": "d058",
                "question": "Ποιο όχημα πρέπει να εγκαταλείψει τελευταίο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": true},
                ]
            },
            {
                "image": "d059",
                "question": "Ποιο όχημα και γιατί έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Η μοτοσυκλέτα γιατί έρχεται από τα δεξιά του επιβατηγού.","status": true},
                    {"answer": "Το επιβατηγό γιατί κινείται σε πλατύτερο δρόμο.","status": false},
                    {"answer": "Το επιβατηγό γιατί κινείται σε ευθεία.","status": false},
                ]
            },
            {
                "image": "d060",
                "question": "Ποιο όχημα πρέπει να περιμένει  να περάσει  το άλλο και γιατί:",
                "choices": [
                    {"answer": "Το όχημα 1 γιατί είναι μικρότερο και ελαφρύτερο.","status": false},
                    {"answer": "Το όχημα 1 γιατί μπαίνει σε πλατύτερο δρόμο.","status": false},
                    {"answer": "Το όχημα 2 γιατί έρχεται από τα αριστερά του οχήματος 1.","status": true},
                ]
            },
            {
                "image": "d061",
                "question": "Ποιος από τους οδηγούς των δυο οχημάτων πρέπει να περιμένει να περάσει ο άλλος:",
                "choices": [
                    {"answer": "Ο οδηγός του ποδηλάτου.","status": false},
                    {"answer": "Ο οδηγός του αυτοκινήτου.","status": true},
                    {"answer": "Πρέπει να συνεννοηθούν μεταξύ τους.","status": false},
                ]
            },
            {
                "image": "d062",
                "question": "Ποιο όχημα και γιατί έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Κανένα γιατί και τα δύο πρόκειται να αλλάξουν κατεύθυνση.","status": false},
                    {"answer": "Το όχημα 2 γιατί κινείται σε δρόμο προτεραιότητας.","status": true},
                    {"answer": "Το όχημα 1 γιατί έρχεται από τα δεξιά του οχήματος 2.","status": false},
                ]
            },
            {
                "image": "d063",
                "question": "Ποιο όχημα έχει προτεραιότητα και γιατί :",
                "choices": [
                    {"answer": "Το όχημα 1 γιατί έρχεται από δεξιά.","status": true},
                    {"answer": "Το όχημα 2 γιατί διατηρεί την πορεία του.","status": false},
                    {"answer": "Το όχημα 2 γιατί κινείται σε πλατύτερο δρόμο.","status": false},
                ]
            },
            {
                "image": "d064",
                "question": "Ποιο όχημα έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα και οι οδηγοί τους πρέπει να συνεννοηθούν για το ποιος θα περάσει πρώτος.","status": false},
                ]
            },
            {
                "image": "d065",
                "question": "Ποιο όχημα επιτρέπεται να στρίψει:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα.","status": true},
                ]
            },
            {
                "image": "d066",
                "question": "Ποιο όχημα έχει προτεραιότητα και γιατί :",
                "choices": [
                    {"answer": "Το όχημα 1 γιατί κινείται σε δρόμο με προτεραιότητα.","status": true},
                    {"answer": "Το όχημα 2 γιατί έρχεται από τα δεξιά του οχήματος 1.","status": false},
                    {"answer": "Το όχημα 2 γιατί διατηρεί την κατεύθυνσή του.","status": false},
                ]
            },
            {
                "image": "d067",
                "question": "Ποιο όχημα έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα και οι οδηγοί πρέπει να συνεννοηθούν μεταξύ τους.","status": false},
                ]
            },
            {
                "image": "d068",
                "question": "Ποιο όχημα έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα και οι οδηγοί πρέπει να συνεννοηθούν μεταξύ τους.","status": false},
                ]
            },
            {
                "image": "d069",
                "question": "Ποια οχήματα επιτρέπεται να στρίψουν:",
                "choices": [
                    {"answer": "Τα οχήματα 1 και 2.","status": true},
                    {"answer": "Τα οχήματα 2 και 3.","status": false},
                    {"answer": "Και τα τρία οχήματα.","status": false},
                ]
            },
            {
                "image": "d070",
                "question": "Ποιο όχημα έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα και οι οδηγοί πρέπει να συνεννοηθούν μεταξύ τους.","status": false},
                ]
            },
            {
                "image": "d071",
                "question": "Ποιο όχημα πρέπει να περάσει τελευταίο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": true},
                ]
            },
            {
                "image": "d072",
                "question": "Ποιο όχημα και γιατί πρέπει να περιμένει  να περάσει  το άλλο:",
                "choices": [
                    {"answer": "Το όχημα 1 γιατί πρόκειται να στρίψει αριστερά.","status": false},
                    {"answer": "Το όχημα 2 γιατί το όχημα 1 έρχεται από τα δεξιά του.","status": true},
                    {"answer": "Το όχημα 1 γιατί το όχημα 2 κινείται σε δρόμο με διαχωριστική νησίδα.","status": false},
                ]
            },
            {
                "image": "d073",
                "question": "Ποιο όχημα πρέπει να περιμένει  να περάσει  το άλλο:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": true},
                    {"answer": "Κανένα και οι οδηγοί πρέπει να συνεννοηθούν μεταξύ τους.","status": false},
                ]
            },
            {
                "image": "d074",
                "question": "Ποιο οχήμα επιτρέπεται να συνεχίσει την πορεία του:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Τα οχήματα 2 και 3.","status": true},
                    {"answer": "Το όχημα 3.","status": false},
                ]
            },
            {
                "image": "d075",
                "question": "Ποιο ή ποια από τα οχήματα πρέπει να περιμένουν:",
                "choices": [
                    {"answer": "Το όχημα 3 για να περάσουν τα 1 και 2.","status": true},
                    {"answer": "Τα οχήματα 1 και 2 για να περάσει το 3.","status": false},
                    {"answer": "Τα οχήματα 2 και 3 για να περάσει το 1.","status": false},
                ]
            },
            {
                "image": "d076",
                "question": "Ποιο όχημα πρέπει να περιμένει  να περάσει  το άλλο και γιατί:",
                "choices": [
                    {"answer": "Ο γεωργικός ελκυστήρας γιατί πρόκειται να εγκαταλείψει δρόμο προτεραιότητας.","status": false},
                    {"answer": "Ο γεωργικός ελκυστήρας γιατί είναι βραδυκίνητο όχημα και δεν πρέπει να εμποδίσει την κίνηση του επιβατηγού.","status": false},
                    {"answer": "Το επιβατηγό αυτοκίνητο γιατί ο γεωργικός ελκυστήρας κινείται σε δρόμο προτεραιότητας.","status": true},
                ]
            },
            {
                "image": "d077",
                "question": "Ποιο όχημα πρέπει διακόψει την πορεία του και να περιμένει:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": true},
                    {"answer": "Το όχημα 3.","status": false},
                ]
            },
            {
                "image": "d078",
                "question": "Ποιο από τα οχήματα πρέπει να περάσει τελευταίο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": true},
                ]
            },
            {
                "image": "d079",
                "question": "Ποιο όχημα επιτρέπεται να περάσει πρώτο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": false},
                ]
            },
            {
                "image": "d080",
                "question": "Ποια οχήματα επιτρέπεται να περάσουν τη διασταύρωση χωρίς να σταματήσουν:",
                "choices": [
                    {"answer": "Τα οχήματα 1 και 3.","status": false},
                    {"answer": "Τα οχήματα 2 και 3.","status": false},
                    {"answer": "Και τα τρία οχήματα.","status": true},
                ]
            },
            {
                "image": "d081",
                "question": "Ποιο όχημα πρέπει να περάσει τελευταίο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": false},
                ]
            },
            {
                "image": "d082",
                "question": "Ποιο όχημα επιτρέπεται να στρίψει:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα.","status": true},
                ]
            },
            {
                "image": "d083",
                "question": "Ποιο όχημα πρέπει να περάσει τελευταίο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": true},
                ]
            },
            {
                "image": "d084",
                "question": "Ποιο όχημα πρέπει να περάσει τελευταίο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": false},
                ]
            },
            {
                "image": "d085",
                "question": "Ο σηματοδότης δείχνει κόκκινο φως. Ποιο όχημα πρέπει να περιμένει:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Και τα δυο οχήματα.","status": false},
                ]
            },
            {
                "image": "d086",
                "question": "Ποιο από τα οχήματα έχει πάρει σωστή θέση προκειμένου μετά την αριστερή στροφή, να στρίψει αμέσως δεξιά:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Το όχημα 3.","status": false},
                ]
            },
            {
                "image": "d090",
                "question": "Ποιο όχημα πρέπει να περιμένει:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": true},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Κανένα.","status": false},
                ]
            },
            {
                "image": "d091",
                "question": "Ποιο από τα οχήματα και γιατί πρέπει να περάσει πρώτο τη διασταύρωση:",
                "choices": [
                    {"answer": "Το όχημα 1, γιατί κινείται παράλληλα προς τις γραμμές του τροχιόδρομου (τραμ).","status": false},
                    {"answer": "Το όχημα 2, γιατί έρχεται από τα δεξιά του οχήματος 1.","status": true},
                    {"answer": "Το όχημα 1, γιατί το όχημα 2 πρόκειται να στρίψει αριστερά.","status": false},
                ]
            },
            {
                "image": "d092",
                "question": "Με ποια σειρά προτεραιότητας επιτρέπεται η διέλευση της διασταυρώσεως αυτής:",
                "choices": [
                    {"answer": "1-2-3.","status": false},
                    {"answer": "2-3-1.","status": true},
                    {"answer": "3-1-2.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα κόκκινο φανάρι υπερισχύει ενός τροχονόμου:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ισόπεδη σιδηροδρομική διάβαση, τα τρένα έχουν πάντα προτεραιότητα σε σχέση με τους υπόλοιπους χρήστες που διασχίζουν τη διασταύρωση:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις πιο κάτω περιπτώσεις ο κινούμενος από δεξιά δεν έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Όταν μπαίνει σε δρόμο ταχείας κυκλοφορίας.","status": true},
                    {"answer": "Όταν το κινούμενο αριστερά του όχημα είναι φορτηγό.","status": false},
                    {"answer": "Όταν το κινούμενο αριστερά του όχημα είναι αστικό λεωφορείο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πλησιάζετε με ταχύτητα περίπου 50 km/h μία διασταύρωση στην οποία υπάρχει φωτεινή σηματοδότηση. Περίπου 5 m πριν τη διασταύρωση αλλάζει η φωτεινή σηματοδότηση από πράσινο σε κίτρινο. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Συνεχίζετε την πορεία σας διότι δεν προλαβαίνετε να ακινητοποιήσετε το όχημα πριν τη διασταύρωση.","status": true},
                    {"answer": "Σταματάτε, διότι προλαβαίνετε να ακινητοποιήσετε το όχημα πριν τη διασταύρωση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πλησιάζετε μία διασταύρωση και επιθυμείτε να στρίψετε αριστερά (σε αυτή). Η πρώτη ενέργεια που πρέπει να κάνετε είναι να:",
                "choices": [
                    {"answer": "Φρενάρετε.","status": false},
                    {"answer": "Ελέγξετε με τους καθρέπτες.","status": true},
                    {"answer": "Ανάψετε αριστερό φλας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε μία διασταύρωση ή έναν κόμβο προς ποιες κατευθύνσεις και με ποια σειρά πρέπει να ελέγξετε για να μην εμπλακείτε σε τροχαίο ατύχημα:",
                "choices": [
                    {"answer": "Μόνο αριστερά (μήπως δεν σας παραχωρήσουν την προτεραιότητα).","status": false},
                    {"answer": "Μόνο δεξιά (διότι έχετε προτεραιότητα).","status": false},
                    {"answer": "Πίσω (ώστε να μην ξαφνιάσετε τον οδηγό που σας ακολουθεί), στη συνέχεια αριστερά (διότι τα οχήματα που έρχονται από αριστερά είναι τα πρώτα με τα οποία κινδυνεύετε να συγκρουσθείτε) και τέλος δεξιά (για να παραχωρήσετε προτεραιότητα).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις πιο κάτω περιπτώσεις, ο κινούμενος από δεξιά δεν έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Όταν στο δρόμο που πρόκειται να εισέλθει ή να διασχίσει κινούνται σιδηροδρομικά ή τροχιοδρομικά οχήματα.","status": true},
                    {"answer": "Όταν στο δρόμο που πρόκειται να εισέλθει κινούνται μοτοσυκλέτες και μοτοποδήλατα.","status": false},
                    {"answer": "Όταν στο δρόμο που πρόκειται να εισέλθει κινούνται αστικά λεωφορεία.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Περιμένετε να στρίψετε δεξιά σε έναν κάθετο με προτεραιότητα δρόμο και βλέπετε ένα αυτοκίνητο να πλησιάζει γρήγορα από αριστερά βγάζοντας δεξιό φλας. Θα πρέπει να:",
                "choices": [
                    {"answer": "Ξεκινήσετε τη στροφή.","status": false},
                    {"answer": "Περιμένετε αρκετά ώστε να σιγουρευτείτε ότι το όχημα στρίβει δεξιά.","status": true},
                    {"answer": "Στρίψετε γρήγορα για να αποφύγετε τυχόν προβλήματα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες θέσεις, χωρίς σήμανση ή σηματοδότηση να ρυθμίζουν την προτεραιότητα, ισχύει ο κανόνας της προτεραιότητας του από δεξιά ερχόμενου:",
                "choices": [
                    {"answer": "Σε διασταυρώσεις δρόμων.","status": true},
                    {"answer": "Σε εξόδους οικοπέδων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε σε ένα δρόμο διπλής κατευθύνσεως με δύο λωρίδες κυκλοφορίας. Πώς συμπεριφέρεσθε όταν κάποιος σας προσπερνά:",
                "choices": [
                    {"answer": "Οδηγείτε κατά το δυνατόν δεξιά στο δρόμο.","status": true},
                    {"answer": "Αυξάνετε την ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πλησιάζετε μία διασταύρωση που δεν έχει σήμανση. Η ορατότητα και στις δύο πλευρές εμποδίζεται από σταθμευμένα αυτοκίνητα. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Περνάτε όσο το δυνατόν γρηγορότερα τη διασταύρωση.","status": false},
                    {"answer": "Εισέρχεστε προσεκτικά στη διασταύρωση.","status": true},
                    {"answer": "Θα προειδοποιήσετε τη διασταυρούμενη κυκλοφορία με τη χρήση των ηχητικών οργάνων (κορνάρισμα).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Φθάνετε σε μία διασταύρωση στην οποία δεν έχετε αντιληφθεί αν υπάρχει σήμανση για το ποιος έχει προτεραιότητα. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Θα οδηγήσετε σύμφωνα με τον κανόνα της προτεραιότητας από τα δεξιά.","status": false},
                    {"answer": "Θα περιμένετε και στην ανάγκη θα συνεννοηθείτε με τους άλλους οδηγούς.","status": true},
                    {"answer": "Επειδή κινείσθε ευθεία θα συνεχίσετε την πορεία σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς πρέπει να συμπεριφερθείτε όταν θέλετε να περάσετε κάθετα ένα δρόμο που έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Να μην εμποδίσετε σημαντικά εκείνους που έχουν προτεραιότητα.","status": false},
                    {"answer": "Εάν η κυκλοφοριακή κατάσταση το επιτρέπει, να περάσετε γρήγορα το δρόμο της προτεραιότητας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πλησιάζοντας μία ισόπεδη σιδηροδρομική διάβαση αρχίζει να κατεβαίνει το κινητό φράγμα. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Περιμένετε πριν από την προειδοποιητική πινακίδα.","status": true},
                    {"answer": "Συνεχίζετε την πορεία σας επιταχύνοντας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πλησιάζετε τη διάβαση σιδηροδρομικής γραμμής όπου υπάρχει κινητό φράγμα. Πού πρέπει να περιμένετε, εάν λόγω κυκλοφοριακού συνωστισμού, υπάρχει πιθανότητα να ακινητοποιηθείτε επάνω στη σιδηροδρομική διάβαση:",
                "choices": [
                    {"answer": "Αμέσως πριν από τις γραμμές.","status": false},
                    {"answer": "Πριν από την προειδοποιητική πινακίδα.","status": true},
                    {"answer": "Στο ύψος του κινητού φράγματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς συμπεριφέρεσθε σε μία σιδηροδρομική διάβαση, η οποία εξαιτίας της διελεύσεως του τρένου, είναι κλειστή:",
                "choices": [
                    {"answer": "Κατά το διάστημα που περιμένετε προσέχετε να μην κλείνετε κάποια διασταύρωση του δρόμου.","status": true},
                    {"answer": "Να σβήσετε τα φώτα έτσι ώστε να μη θαμπώνεται κανένας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις παρακάτω περιπτώσεις ο κινούμενος από δεξιά δεν έχει προτεραιότητα:",
                "choices": [
                    {"answer": "Όταν μπαίνει σε αυτοκινητόδρομο.","status": true},
                    {"answer": "Όταν το κινούμενο αριστερά του όχημα είναι φορτηγό.","status": false},
                    {"answer": "Όταν το κινούμενο αριστερά του όχημα είναι αστικό λεωφορείο.","status": false},
                ]
            },
            {
                "image": "e01",
                "question": "Φθάνοντας πίσω από αυτό το σχολικό λεωφορείο σε στάση:",
                "choices": [
                    {"answer": "Σταματάτε σε κάθε περίπτωση.","status": false},
                    {"answer": "Επιβραδύνετε και αν ο δρόμος έχει μέχρι δύο λωρίδες σταματάτε.","status": true},
                    {"answer": "Πατάτε την κόρνα.","status": false},
                ]
            },
            {
                "image": "e03",
                "question": "Μόλις πάρετε την άδεια οδηγήσεώς σας, είστε υποχρεωμένος να έχετε τοποθετημένο το ειδικό σήμα του νέου οδηγού (Ν) στο πίσω τζάμι του αυτοκινήτου σας για ένα έτος:",
                "choices": [
                    {"answer": "Σε όλο το οδικό δίκτυο.","status": true},
                    {"answer": "Μόνο στις οδούς ταχείας κυκλοφορίας και τους αυτοκινητόδρομους.","status": false},
                    {"answer": "Μόνο μέσα στις πόλεις.","status": false},
                ]
            },
            {
                "image": "e04",
                "question": "Τα όρια ταχύτητας που τίθενται με πινακίδες σαν αυτή του σχήματος έχουν σκοπό:",
                "choices": [
                    {"answer": "Να τα φτάνετε.","status": false},
                    {"answer": "Να μην τα υπερβαίνετε.","status": true},
                    {"answer": "Ως συμβουλή.","status": false},
                ]
            },
            {
                "image": "e05",
                "question": "Προσαρμόζετε την ταχύτητά σας για να καταφέρετε να σταματήσετε στο ορατό και ελεύθερο διάστημα του δρόμου εμπρός από το όχημά σας:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "e07",
                "question": "Τα όρια ταχύτητας στην Ελλάδα για τα επιβατηγά αυτοκίνητα είναι:",
                "choices": [
                    {"answer": "120 km/h  σε αυτοκινητόδρομο και 50km/h σε κατοικημένη περιοχή.","status": true},
                    {"answer": "90 km/h σε όλο το εθνικό οδικό δίκτυο.","status": false},
                ]
            },
            {
                "image": "e09",
                "question": "Τα όρια ταχύτητας στην Ελλάδα για τα επιβατηγά αυτοκίνητα είναι:",
                "choices": [
                    {"answer": "110km/h σε οδούς ταχείας κυκλοφορίας.","status": true},
                    {"answer": "130 km/h σε οδούς με διάζωμα που χωρίζει τις δυο κατευθύνσεις.","status": false},
                    {"answer": "60 km/h σε κατοικημένη περιοχή.","status": false},
                ]
            },
            {
                "image": "e10",
                "question": "Η πινακίδα εισόδου σε κατοικημένη περιοχή σημαίνει ταυτόχρονα πως το όριο ταχύτητας περιορίζεται σε:",
                "choices": [
                    {"answer": "50 km/h.","status": true},
                    {"answer": "60 km/h.","status": false},
                ]
            },
            {
                "image": "e11",
                "question": "Σε αυτήν την περίπτωση:",
                "choices": [
                    {"answer": "Κορνάρετε.","status": false},
                    {"answer": "Επιβραδύνετε και δεν προσπερνάτε.","status": true},
                    {"answer": "Ενεργοποιείτε τα φώτα κινδύνου.","status": false},
                ]
            },
            {
                "image": "e12",
                "question": "Κινείσθε στην αριστερή λωρίδα κυκλοφορίας της οδού και στη δεξιά λωρίδα υπάρχει σταθμευμένο φορτηγό. Τι πρέπει να προσέξετε ιδιαίτερα στην κατάσταση αυτή και γιατί:",
                "choices": [
                    {"answer": "Να μην υπερβείτε το ανώτερο επιτρεπόμενο όριο ταχύτητας στην περιοχή αυτή.","status": false},
                    {"answer": "Πρέπει να ανακόψετε ταχύτητα και να παρατηρείτε μήπως εμπρός από το σταθμευμένο φορτηγό αυτοκίνητο, πεταχτεί ξαφνικά κάποιος πεζός.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις ακόλουθες περιπτώσεις πρέπει να μετριάζετε την ταχύτητα του οχήματός σας:",
                "choices": [
                    {"answer": "Στις στροφές.","status": true},
                    {"answer": "Όταν προσπερνώντας άλλο όχημα βρίσκεσθε παράπλευρα σε αυτό.","status": false},
                    {"answer": "Όταν περνάτε εμπρός από χώρους σταθμεύσεως γενικά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν το όριο δεν καθορίζεται με ειδικές πινακίδες ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των επιβατηγών αυτοκινήτων εκτός κατοικημένων περιοχών και εφόσον δεν είναι αυτοκινητόδρομος ή οδός ταχείας κυκλοφορίας:",
                "choices": [
                    {"answer": "100 km/h.","status": false},
                    {"answer": "80 km/h.","status": false},
                    {"answer": "90 km/h.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε μία οδό ταχείας κυκλοφορίας, η ανώτατη επιτρεπόμενη ταχύτητα σε κανονικές καιρικές συνθήκες είναι:",
                "choices": [
                    {"answer": "110 km/h γενικά για όλα τα οχήματα.","status": false},
                    {"answer": "80 km/h για τα φορτηγά άνω των 3,5 τόνων και 90 km/h για τα λεωφορεία και τα λοιπά φορτηγά.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις ακόλουθες περιπτώσεις πρέπει να μετριάσετε την ταχύτητα του οχήματός σας:",
                "choices": [
                    {"answer": "Όταν προσπερνάτε λεωφορείο σταματημένο σε στάση.","status": true},
                    {"answer": "Στις απότομες ανηφόρες.","status": false},
                    {"answer": "Όταν περνάτε εμπρός από τροχονόμο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των επιβατηγών αυτοκινήτων σε αυτοκινητόδρομους αν τούτο δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "100 km/h.","status": false},
                    {"answer": "120 km/h.","status": true},
                    {"answer": "150 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση απότομης επιβραδύνσεως της κυκλοφορίας πώς προειδοποιείτε τα ακολουθούντα οχήματα:",
                "choices": [
                    {"answer": "Με διαδοχικές πιέσεις στο ποδόφρενο για να αναβοσβήσουν τα φώτα πεδήσεως.","status": true},
                    {"answer": "Ανάβετε τα πίσω φώτα ομίχλης.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε μία οδό ταχείας κυκλοφορίας, η ανώτατη επιτρεπόμενη ταχύτητα για τα επιβατηγά αυτοκίνητα και τις μοτοσυκλέτες άνω των 125 cc είναι:",
                "choices": [
                    {"answer": "120 km/h.","status": false},
                    {"answer": "110 km/h.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγείτε επί πολύ ώρα με υψηλή ταχύτητα:",
                "choices": [
                    {"answer": "Η ετοιμότητα αντιδράσεως αυξάνεται.","status": false},
                    {"answer": "Οδηγείτε πολύ πλησίον στο προπορευόμενο όχημα.","status": false},
                    {"answer": "Μειώνεται η αίσθηση της ταχύτητας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των επιβατηγών αυτοκινήτων σε οδούς ταχείας κυκλοφορίας αν τούτο δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "100 km/h.","status": false},
                    {"answer": "110 km/h.","status": true},
                    {"answer": "90 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε δρόμους που αναπτύσσονται υψηλές ταχύτητες, σε περίπτωση απότομης επιβραδύνσεως της κυκλοφορίας πώς προειδοποιείτε τα ακολουθούντα οχήματα:",
                "choices": [
                    {"answer": "Ενεργοποιείτε τα φώτα έκτακτης ανάγκης (αλάρμ).","status": true},
                    {"answer": "Κορνάρετε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι εννοούμε όταν λέμε ότι ο οδηγός πρέπει να είναι κύριος της ταχύτητας του οχήματός του:",
                "choices": [
                    {"answer": "Να μπορεί να αυξάνει και να μειώνει την ταχύτητα του οχήματός του κατά βούληση.","status": false},
                    {"answer": "Να κινεί το όχημά του με μικρή ταχύτητα.","status": false},
                    {"answer": "Να ρυθμίζει την ταχύτητα του οχήματός του ανάλογα με τις υπάρχουσες συνθήκες.","status": true},
                ]
            },
            {
                "image": "st01",
                "question": "Ποια από τις σημειούμενες πορείες πρέπει να ακολουθήσει ο μοτοσυκλετιστής για να στρίψει αριστερά από δρόμο διπλής κατευθύνσεως:",
                "choices": [
                    {"answer": "Την πορεία 1.","status": true},
                    {"answer": "Την πορεία 2.","status": false},
                    {"answer": "Οποιαδήποτε από τις δύο πορείες.","status": false},
                ]
            },
            {
                "image": "st02",
                "question": "Σε κανονική κυκλοφορία, όταν οι λωρίδες οριοθετούνται από διακεκομμένες γραμμές:",
                "choices": [
                    {"answer": "Κινείσθε εντελώς στο δεξιό άκρο της λωρίδας.","status": false},
                    {"answer": "Οδηγείτε μέσα στα όρια της λωρίδας και κατά το δυνατόν στο μέσο της.","status": true},
                    {"answer": "Κινείσθε στο αριστερό άκρο της λωρίδας.","status": false},
                ]
            },
            {
                "image": "st03",
                "question": "Για να στρίψετε αριστερά σε διασταύρωση από οδό διπλής κατευθύνσεως:",
                "choices": [
                    {"answer": "Κινείσθε προς τον άξονα της οδού που θα εγκαταλείψετε.","status": true},
                    {"answer": "Παραμένετε πλήρως προς τα δεξιά της οδού.","status": false},
                    {"answer": "Κινείσθε στο αριστερό άκρο της οδού.","status": false},
                ]
            },
            {
                "image": "st04",
                "question": "Σε κανονική πορεία, σε αυτοκινητόδρομο με τρεις λωρίδες κυκλοφορίας ανά κατεύθυνση, ανεξάρτητα από την ταχύτητά σας, οδηγείτε σωστά αν κινείσθε:",
                "choices": [
                    {"answer": "Στη μεσαία λωρίδα.","status": false},
                    {"answer": "Στη δεξιά λωρίδα.","status": true},
                    {"answer": "Στην αριστερή λωρίδα.","status": false},
                ]
            },
            {
                "image": "st05",
                "question": "Το αυτοκίνητο έχει σταματήσει στη σωστή θέση του οδοστρώματος και γιατί:",
                "choices": [
                    {"answer": "Όχι, διότι θα έπρεπε να πλησιάσει πιο κοντά, στο ύψος του φωτεινού σηματοδότη.","status": false},
                    {"answer": "Ναι, διότι έχει σταματήσει πριν από την ειδική γραμμή διακοπής πορείας της διαβάσεως των πεζών.","status": true},
                ]
            },
            {
                "image": "st07",
                "question": "Σε έναν αυτοκινητόδρομο ή ένα δρόμο ταχείας κυκλοφορίας με τρεις λωρίδες ανά κατεύθυνση ρυμουλκείτε ένα τροχόσπιτο:",
                "choices": [
                    {"answer": "Μπορείτε να χρησιμοποιήσετε την αριστερή λωρίδα για να προσπεράσετε.","status": false},
                    {"answer": "Δεν μπορείτε να χρησιμοποιήσετε την αριστερή λωρίδα για να προσπεράσετε.","status": true},
                ]
            },
            {
                "image": "st08",
                "question": "Σε αυτήν την περίπτωση μπορείτε ακόμη να στρίψετε αριστερά:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "st10",
                "question": "Σε αυτήν την περίπτωση, τα δύο οχήματα που αναμένουν, θα στρίψουν αριστερά έχοντας το καθένα το άλλο όχημα στα δεξιά του:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "st12",
                "question": "Στη φωτογραφία, οδηγείτε σε έναν αυτοκινητόδρομο με τρεις λωρίδες ανά κατεύθυνση και κινείσθε με το ανώτατο επιτρεπόμενο όριο ταχύτητας:",
                "choices": [
                    {"answer": "Παραχωρείτε τη δεξιά λωρίδα στα βαρέα οχήματα.","status": false},
                    {"answer": "Προσπερνάτε το φορτηγό και επανέρχεσθε στη δεξιά λωρίδα.","status": true},
                    {"answer": "Κινείσθε στην αριστερή λωρίδα για να παρεμποδίσετε κάποιους να κινηθούν με ταχύτητα πάνω από το όριο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να κάνετε προκειμένου να αλλάξετε λωρίδα κυκλοφορίας:",
                "choices": [
                    {"answer": "Να ελέγξτε με τους καθρέπτες και να κάνετε εγκαίρως γνωστή την πρόθεσή σας στους ακολουθούντες, χρησιμοποιώντας τους δείκτες κατευθύνσεως.","status": true},
                    {"answer": "Να χρησιμοποιήσετε τους δείκτες κατευθύνσεως μόνο όταν το όχημα που ακολουθεί βρίσκεται κοντά σας.","status": false},
                    {"answer": "Τίποτε, εφόσον το όχημα που ακολουθεί βρίσκεται σε αρκετή απόσταση από το δικό σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν σε δρόμο διπλής κατευθύνσεως θελήσετε να στρίψετε αριστερά, ποια θέση θα πάρετε επάνω στο οδόστρωμα:",
                "choices": [
                    {"answer": "Κοντά στον άξονα του οδοστρώματος, δηλαδή κοντά στη γραμμή που χωρίζει τις δύο κατευθύνσεις κυκλοφορίας.","status": true},
                    {"answer": "Επάνω στη γραμμή που χωρίζει τις δύο κατευθύνσεις κυκλοφορίας.","status": false},
                    {"answer": "Στην αριστερή πλευρά του οδοστρώματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν δρόμος διπλής κατευθύνσεως, που διαθέτει δύο λωρίδες κυκλοφορίας για κάθε κατεύθυνση, είναι τελείως ελεύθερος σε ποια λωρίδα επάνω σε αυτόν επιτρέπεται να κινείσθε:",
                "choices": [
                    {"answer": "Στη δεξιά λωρίδα κυκλοφορίας.","status": true},
                    {"answer": "Σε οποιαδήποτε από τις δύο λωρίδες της δεξιάς κατευθύνσεως.","status": false},
                    {"answer": "Στην αριστερή λωρίδα κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν σε ένα οδόστρωμα διπλής κατευθύνσεως, χωρίζουν τις κατευθύνσεις κυκλοφορίας δύο λευκές συνεχείς γραμμές, επιτρέπεται η υπέρβασή τους:",
                "choices": [
                    {"answer": "Όχι, σε καμιά περίπτωση.","status": true},
                    {"answer": "Ναι, εάν έχετε ορατότητα και ελέγχετε την απέναντι κατεύθυνση.","status": false},
                    {"answer": "Ναι, εάν το προπορευόμενο όχημα κινείται με πολύ μικρή ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση επιτρέπεται να περάσετε αντίθετα προς την κατεύθυνση της κυκλοφορίας σε μονόδρομο:",
                "choices": [
                    {"answer": "Όταν ο μονόδρομος είναι τελείως ελεύθερος.","status": false},
                    {"answer": "Όταν με το όχημά σας μεταφέρετε άτομο που έχει ανάγκη άμεσης βοήθειας.","status": false},
                    {"answer": "Σε καμιά περίπτωση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα δρόμο με πυκνή κυκλοφορία έχετε πάρει θέση για να στρίψετε αριστερά. Επάνω στη διασταύρωση διαπιστώνετε ότι έπρεπε να είχατε στρίψει δεξιά. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Σταματάτε και προσπαθείτε με οπισθοπορεία να τοποθετηθείτε σωστά (στο οδόστρωμα).","status": false},
                    {"answer": "Στρίβετε αριστερά.","status": true},
                    {"answer": "Προειδοποιείτε τους άλλους συμμετέχοντες στην κυκλοφορία με τα ηχητικά όργανα, ανάβετε το δεξί φλας και μετά στρίβετε δεξιά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν σε ένα οδόστρωμα διπλής κατευθύνσεως, χωρίζει τις κατευθύνσεις κυκλοφορίας λευκή συνεχής γραμμή, επιτρέπεται η υπέρβασή της:",
                "choices": [
                    {"answer": "Ναι, εάν δεν βλέπετε να έρχονται από την αντίθετη κατεύθυνση οχήματα.","status": false},
                    {"answer": "Όχι, σε καμιά περίπτωση.","status": true},
                    {"answer": "Ναι, αν είναι να προσπεράσετε άλλο όχημα που κινείται με μικρή ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν σταματάτε σε κόκκινο φανάρι, ποια είναι η σωστή θέση του οχήματός σας:",
                "choices": [
                    {"answer": "Στο ύψος του σηματοδότη.","status": false},
                    {"answer": "Πριν το σηματοδότη και το μπροστινό μέρος του οχήματος να μην καλύπτει καθόλου τη γραμμή διακοπής πορείας πριν τη διάβαση των πεζών.","status": true},
                    {"answer": "Σε οποιαδήποτε θέση πριν τη διασταύρωση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση μπορούν τα οχήματα να κινούνται επάνω στις γραμμές που χωρίζουν τις λωρίδες κυκλοφορίας των οδοστρωμάτων:",
                "choices": [
                    {"answer": "Όταν επιτρέπεται η κυκλοφορία σε παράλληλους στοίχους (σειρές).","status": false},
                    {"answer": "Όταν οι γραμμές είναι διακεκομμένες.","status": false},
                    {"answer": "Σε καμιά περίπτωση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιους δρόμους κατοικημένων περιοχών επιτρέπεται η κυκλοφορία των οχημάτων σε παράλληλους στοίχους:",
                "choices": [
                    {"answer": "Μόνο σε μονόδρομους.","status": false},
                    {"answer": "Σε δρόμους με μεγάλη πυκνότητα κυκλοφορίας.","status": false},
                    {"answer": "Σε δρόμους διπλής κατευθύνσεως, με δύο τουλάχιστον λωρίδες κυκλοφορίας για κάθε κατεύθυνση και σε μονόδρομους με δύο τουλάχιστον λωρίδες κυκλοφορίας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Προσεγγίζετε σε μία διασταύρωση που το οδόστρωμα είναι διαγραμμισμένο με βέλη και γραμμές που επιτρέπουν την πορεία μόνο ευθεία, ενώ εσείς θέλετε να στρίψετε δεξιά. Πώς πρέπει να συμπεριφερθείτε:",
                "choices": [
                    {"answer": "Οδηγείτε ευθεία εμπρός.","status": true},
                    {"answer": "Στρίβετε δεξιά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν βρίσκεσθε σε μονόδρομο με τρεις λωρίδες κυκλοφορίας και έχετε πρόθεση να στρίψετε αριστερά, ποια λωρίδα θα ακολουθήσετε:",
                "choices": [
                    {"answer": "Τη μεσαία.","status": false},
                    {"answer": "Την αριστερή.","status": true},
                    {"answer": "Τη δεξιά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η ελάχιστη απόσταση ασφαλείας που αφήνετε ακολουθώντας κάποιο όχημα αντιστοιχεί:",
                "choices": [
                    {"answer": "Στο χρόνο αντιδράσεως επί ένα.","status": false},
                    {"answer": "Στο χρόνο αντιδράσεως επί δύο.","status": true},
                    {"answer": "Στο χρόνο αντδράσεως επί τρία.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Εάν είστε πολύ προσεκτικός, μηδενίζεται ο χρόνος αντιδράσεως:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το χρονικό διάστημα που μεσολαβεί μεταξύ της στιγμής που αντιλαμβάνεστε κάποιο σήμα και της στιγμής που αποφασίζετε είναι ίσο με:",
                "choices": [
                    {"answer": "Μισό δευτερόλεπτο.","status": false},
                    {"answer": "Ένα δευτερόλεπτο.","status": true},
                    {"answer": "Δύο δευτερόλεπτα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η δραστηριότητα της οδηγήσεως συγκροτείται ως εξής:",
                "choices": [
                    {"answer": "Ενέργεια, αντίληψη, ανάλυση, απόφαση.","status": false},
                    {"answer": "Αντίληψη, ανάλυση, απόφαση, ενέργεια.","status": true},
                    {"answer": "Απόφαση, αντίληψη, ανάλυση, ενέργεια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η απόσταση ακινητοποιήσεως αντιστοιχεί στον αριθμό των μέτρων που διήνυσε το όχημά σας κατά τη διάρκεια των χρόνων αντιδράσεως και πεδήσεως:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η απόσταση πεδήσεως, είναι:",
                "choices": [
                    {"answer": "Η αναγκαία απόσταση για να ακινητοποιήσετε το όχημά σας από τη στιγμή που είδατε το εμπόδιο.","status": false},
                    {"answer": "Η απόσταση που διανύει το όχημά σας από τη στιγμή που το πόδι σας πάτησε το φρένο μέχρι την ακινητοποίησή του.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποια απόσταση έχετε υποχρέωση να αφήνετε από προπορευόμενο όχημα:",
                "choices": [
                    {"answer": "5 m τουλάχιστον.","status": false},
                    {"answer": "Τόση ώστε να εξασφαλίζεται, σε κάθε περίπτωση, η έγκαιρη ακινητοποίηση του οχήματός σας για να αποφύγετε σύγκρουση.","status": true},
                    {"answer": "5 m τουλάχιστον, αν το προπορευόμενο όχημα είναι επιβατηγό ή μηχανοκίνητο δίκυκλο και 10 m τουλάχιστον αν είναι φορτηγό ή λεωφορείο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο χρόνος αντιδράσεώς σας σε απότομο φρενάρισμα είναι 1 sec και το όχημά σας κινείται με ταχύτητα 50 km/h. Πόση περίπου απόσταση θα έχετε διανύσει κατά το χρόνο αντιδράσεως:",
                "choices": [
                    {"answer": "20 m.","status": false},
                    {"answer": "15 m.","status": true},
                    {"answer": "25 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο όρος «απόσταση αντιδράσεως» αναφέρεται:",
                "choices": [
                    {"answer": "Στην απόσταση που διανύετε από τη στιγμή που θα δείτε κάποιο εμπόδιο μέχρι τη στιγμή που θα πατήσετε το φρένο.","status": true},
                    {"answer": "Στην απόσταση που ένας οδηγός πιστεύει ότι θα χρειασθεί για να σταματήσει.","status": false},
                    {"answer": "Στην απόσταση 1 m για κάθε km ταχύτητας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ταξιδεύετε με 120 km/h. Κάθε δευτερόλεπτο, το αυτοκίνητό σας διανύει περίπου απόσταση σε μέτρα ίση με:",
                "choices": [
                    {"answer": "24 m.","status": false},
                    {"answer": "30 m.","status": false},
                    {"answer": "36 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ταξιδεύετε σε στεγνό δρόμο με ένα καλοσυντηρημένο όχημα με ταχύτητα 90 km/h. Είστε σε επαγρύπνηση και χρειάζεται να φρενάρετε για μια επείγουσα κατάσταση. Δεν μπορείτε να σταματήσετε σε λιγότερο από:",
                "choices": [
                    {"answer": "81 m.","status": true},
                    {"answer": "49 m.","status": false},
                    {"answer": "100 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πλησιάζετε ένα αντίθετα κινούμενο όχημα. Τόσο εσείς όσο και το άλλο όχημα κινείστε με ταχύτητα 90 km/h. Η απόσταση ανάμεσά σας κλείνει με ταχύτητα:",
                "choices": [
                    {"answer": "180 km/h.","status": true},
                    {"answer": "150 km/h.","status": false},
                    {"answer": "185 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε και διπλασιάζετε την ταχύτητα του οχήματός σας. Όταν το κάνετε αυτό η απόσταση ακινητοποιήσεως κατά τον εμπειρικό κανόνα θα:",
                "choices": [
                    {"answer": "Διπλασιασθεί.","status": false},
                    {"answer": "Τριπλασιασθεί.","status": false},
                    {"answer": "Τετραπλασιασθεί.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Βρέχει και ακολουθείτε ένα όχημα. Θα πρέπει να αφήσετε απόσταση ασφαλείας τουλάχιστον:",
                "choices": [
                    {"answer": "2 δευτερόλεπτα.","status": false},
                    {"answer": "3 δευτερόλεπτα.","status": false},
                    {"answer": "4 δευτερόλεπτα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγείτε τη νύκτα με ομίχλη και ακολουθείτε ένα άλλο όχημα θα πρέπει να:",
                "choices": [
                    {"answer": "Διατηρείτε τόση απόσταση ώστε να μπορείτε να το αποφύγετε με ασφάλεια αν χρειασθεί.","status": true},
                    {"answer": "Κρατάτε απόσταση που μόλις σας επιτρέπει να το βλέπετε.","status": false},
                    {"answer": "Οδηγείτε με αναμμένα τα φώτα πορείας (μεγάλα).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν περνάτε από σταματημένα οχήματα θα πρέπει, αν είναι δυνατόν, να αφήνετε:",
                "choices": [
                    {"answer": "Χώρο τουλάχιστον όσο το πλάτος της πόρτας ενός αυτοκινήτου.","status": true},
                    {"answer": "Όχι λιγότερο από 2 m.","status": false},
                    {"answer": "Όχι λιγότερο από 3 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πόση είναι η απόσταση ακινητοποιήσεως κατά τον εμπειρικό κανόνα, όταν κινείστε με μία ταχύτητα 50 km/h επάνω σε επίπεδο στεγνό οδόστρωμα:",
                "choices": [
                    {"answer": "25 m.","status": true},
                    {"answer": "15 m.","status": false},
                    {"answer": "20 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο χρόνος αντιδράσεώς σας είναι 1 sec. Πόσο μήκος θα διανύσει, κατά τον εμπειρικό κανόνα, το όχημά σας τρέχοντας με ταχύτητα 100 km/h κατ' αυτόν το χρόνο (της αντιδράσεως):",
                "choices": [
                    {"answer": "30 m.","status": true},
                    {"answer": "50 m.","status": false},
                    {"answer": "100 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πλησιάζετε με ταχύτητα περίπου 40 km/h μία διασταύρωση που έχει φωτεινή σηματοδότηση. Περίπου 40 m προ της γραμμής του STOP αλλάζει η φωτεινή σηματοδότηση από πράσινη σε κίτρινη. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Σταματάτε.","status": true},
                    {"answer": "Συνεχίζετε την πορεία σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να προσέχετε ιδιαίτερα ως οδηγός ενός επιβατηγού με πλήρως φορτωμένο ρυμουλκούμενο που δεν έχει δικά του φρένα:",
                "choices": [
                    {"answer": "Το μήκος φρεναρίσματος θα γίνει μεγαλύτερο.","status": true},
                    {"answer": "Η απόσταση ακινητοποιήσεως θα γίνει μικρότερη.","status": false},
                    {"answer": "Η ικανότητα επιταχύνσεως θα αυξηθεί.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε νύκτα με φώτα διασταυρώσεως (μεσαία) σε μία επαρχιακή οδό. Σε πόση απόσταση πρέπει να μπορείτε να σταματήσετε το αργότερο:",
                "choices": [
                    {"answer": "Όσο και το μήκος της δέσμης των μεσαίων φώτων.","status": true},
                    {"answer": "Όσο το διπλάσιο μήκος της δέσμης των μεσαίων φώτων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε και πρέπει να σταματήσετε. Σε πόση απόσταση πρέπει να σταματήσετε το αργότερο:",
                "choices": [
                    {"answer": "Στην απόσταση του πεδίου ορατότητας.","status": true},
                    {"answer": "Σε διπλάσια απόσταση αυτής του πεδίου ορατότητας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο χρόνος αντιδράσεως ποικίλλει ανάλογα με:",
                "choices": [
                    {"answer": "Τις εξωτερικές συνθήκες (ομίχλη κλπ.).","status": false},
                    {"answer": "Την κατάσταση του οχήματός σας.","status": false},
                    {"answer": "Τη φυσική σας κατάσταση (κούραση, μέθη, άγχος, εκνευρισμός).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ο χρόνος αντιδράσεως ποικίλλει ανάλογα με:",
                "choices": [
                    {"answer": "Τις εξωτερικές συνθήκες (ομίχλη κλπ.).","status": false},
                    {"answer": "Την κατάσταση του οχήματός σας.","status": false},
                    {"answer": "Την ηλικία σας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πόσες φορές μεγαλύτερη θα γίνει η απόσταση πεδήσεως κάτω από τις ίδιες συνθήκες, εάν διπλασιάσετε την ταχύτητα:",
                "choices": [
                    {"answer": "4 φορές μεγαλύτερη.","status": true},
                    {"answer": "2 φορές μεγαλύτερη.","status": false},
                    {"answer": "6 φορές μεγαλύτερη.","status": false},
                ]
            },
            {
                "image": "h01",
                "question": "Εάν προτίθεσθε να σταματήσετε εδώ για λίγα λεπτά, έχετε δικαίωμα να το πράξετε:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "h02",
                "question": "Καμμία πινακίδα δεν σας απαγορεύει να σταθμεύσετε. Μπορείτε να σταθμεύσετε έτσι:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "h03",
                "question": "Όταν αφήνετε το όχημά σας κατά μήκος του πεζοδρομίου, όσο χρόνο χρειάζεστε για να φορτώσετε ή ξεφορτώσετε τις αποσκευές σας:",
                "choices": [
                    {"answer": "Πρόκειται για μια στάση.","status": true},
                    {"answer": "Πρόκειται για στάθμευση.","status": false},
                ]
            },
            {
                "image": "h04",
                "question": "Η στάση σε αυτό το σημείο:",
                "choices": [
                    {"answer": "Είναι αποδεκτή αν είναι σύντομη.","status": false},
                    {"answer": "Δεν συνιστάται.","status": false},
                    {"answer": "Είναι επικίνδυνη.","status": true},
                ]
            },
            {
                "image": "h08",
                "question": "Μπορείτε να σταθμεύσετε κατά μήκος αυτού του πεζοδρομίου το μήνα Απρίλιο:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "h10",
                "question": "Μπορείτε να σταθμεύσετε αμέσως δεξιά της πινακίδας σε παράταξη (κάθετα στο πεζοδρόμιο) και γιατί:",
                "choices": [
                    {"answer": "Όχι, διότι απαγορεύεται η στάθμευση σε απόσταση 10 m από αυτήν.","status": true},
                    {"answer": "Ναι, διότι απαγορεύεται η στάθμευση μετά από 10 m από αυτήν.","status": false},
                ]
            },
            {
                "image": "h11",
                "question": "Η στάση σε αυτό το μέρος:",
                "choices": [
                    {"answer": "Είναι αποδεκτή εάν είναι σύντομη.","status": false},
                    {"answer": "Δεν συνιστάται.","status": false},
                    {"answer": "Είναι επικίνδυνη.","status": true},
                ]
            },
            {
                "image": "h12",
                "question": "Η στάση σε αυτό το σημείο:",
                "choices": [
                    {"answer": "Είναι αποδεκτή εάν είναι σύντομη.","status": false},
                    {"answer": "Είναι επικίνδυνη.","status": true},
                    {"answer": "Δεν συνιστάται.","status": false},
                ]
            },
            {
                "image": "h13",
                "question": "Αυτό το όχημα βρίσκεται σε στάθμευση:",
                "choices": [
                    {"answer": "Επιτρεπόμενη.","status": true},
                    {"answer": "Απαγορευμένη.","status": false},
                ]
            },
            {
                "image": "h15",
                "question": "Το Ι.Χ. αυτοκίνητο, που έχει σταματήσει στα δεξιά του οδοστρώματος έχει παρανομήσει:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "h16",
                "question": "Εάν το όχημά σας έχει σταθμεύσει κατ' αυτόν τον τρόπο, τα φώτα θέσεως πρέπει να είναι αναμμένα:",
                "choices": [
                    {"answer": "Είναι προαιρετικά.","status": false},
                    {"answer": "Είναι υποχρεωτικά.","status": true},
                    {"answer": "Συνιστώνται.","status": false},
                ]
            },
            {
                "image": "h18",
                "question": "Σε ποιο σημείο του οδοστρώματος επιτρέπεται η στάθμευση:",
                "choices": [
                    {"answer": "Μεταξύ των πινακίδων.","status": false},
                    {"answer": "Εκτός του μήκους που ορίζουν οι πινακίδες.","status": true},
                ]
            },
            {
                "image": "h19",
                "question": "Καμμία πινακίδα δεν σας απαγορεύει να σταθμεύσετε. Μπορείτε να σταθμεύσετε έτσι:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "h20",
                "question": "Καμμιά κίτρινη γραμμή δεν υπάρχει στο πεζοδρόμιο. Το επιβατηγό αυτοκίνητο είναι σταθμευμένο καλά:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "h21",
                "question": "Το αυτοκίνητο είναι σταθμευμένο καλά:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "h22",
                "question": "Σκοπεύετε να σταθμεύσετε στην οδό της φωτογραφίας κάποια μέρα του Φεβρουαρίου. Ποια πλευρά του οδοστρώματος θα επιλέξετε:",
                "choices": [
                    {"answer": "Την αριστερή.","status": true},
                    {"answer": "Τη δεξιά.","status": false},
                ]
            },
            {
                "image": "h23",
                "question": "Σε ποιο σημείο μπορείτε να σταθμεύσετε:",
                "choices": [
                    {"answer": "Σε απόσταση μεγαλύτερη των 12 m από τη στάση του λεωφορείου.","status": true},
                    {"answer": "Σε απόσταση μεγαλύτερη των 5 m από τη στάση του λεωφορείου.","status": false},
                    {"answer": "Σε οποιαδήποτε θέση εκτός μπροστά από το στέγαστρο.","status": false},
                ]
            },
            {
                "image": "h24",
                "question": "Η απόσταση του επιβατηγού αυτοκινήτου από το σηματοδότη της φωτογραφίας είναι 15 m. Επιτρέπεται η στάθμευσή του στο σημείο στο οποίο βρίσκεται:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "h25",
                "question": "Σκοπεύετε να σταθμεύσετε στην οδό της φωτογραφίας κάποια ημέρα του Ιουλίου. Ποια πλευρά του οδοστρώματος θα επιλέξετε:",
                "choices": [
                    {"answer": "Την αριστερή.","status": false},
                    {"answer": "Τη δεξιά.","status": true},
                ]
            },
            {
                "image": "h26",
                "question": "Γιατί δεν μπορείτε να σταματήσετε στο δεξιό άκρο του οδοστρώματος:",
                "choices": [
                    {"answer": "Γιατί το οδόστρωμα είναι διπλής κατευθύνσεως.","status": false},
                    {"answer": "Γιατί υπάρχει πινακίδα που απαγορεύει τη στάση και τη στάθμευση καθώς και συνεχής κίτρινη γραμμή στο άκρο του οδοστρώματος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε μονόδρομο, εάν το πλάτος της οδού επαρκεί, μπορείτε να σταθμεύσετε και στα αριστερά:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ακινητοποιείται το όχημά σας μπροστά στο ταχυδρομείο για να αγοράσετε γραμματόσημα:",
                "choices": [
                    {"answer": "Πρόκειται για μια στάση.","status": false},
                    {"answer": "Πρόκειται για στάθμευση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Μια συνεχόμενη κίτρινη γραμμή στα άκρα του πεζοδρομίου:",
                "choices": [
                    {"answer": "Καθορίζει την απαγόρευση να σταθμεύετε, αλλά σας επιτρέπει να σταματήσετε μερικά λεπτά.","status": false},
                    {"answer": "Τονίζει πως απαγορεύεται να σταματάτε και να σταθμεύετε.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε πόση απόσταση από στάση λεωφορείων επιτρέπεται να σταθμεύσετε το όχημά σας:",
                "choices": [
                    {"answer": "Σε απόσταση μεγαλύτερη των 5 m.","status": false},
                    {"answer": "Σε απόσταση μεγαλύτερη των 10 m.","status": false},
                    {"answer": "Σε απόσταση μεγαλύτερη των 12 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν σταθμεύετε το επιβατηγό αυτοκίνητό σας τη νύκτα σε δρόμο που δεν φωτίζεται αρκετά, ποια φώτα του πρέπει να αφήσετε αναμμένα:",
                "choices": [
                    {"answer": "Το φως της πίσω πινακίδας του αριθμού κυκλοφορίας.","status": false},
                    {"answer": "Τα πίσω φώτα θέσεως (μικρά).","status": false},
                    {"answer": "Τα εμπρός και πίσω φώτα θέσεως (μικρά) ή το φως σταθμεύσεως που βρίσκεται προς το μέρος της κυκλοφορίας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε πόση απόσταση από διασταύρωση επιτρέπεται να σταθμεύσετε το όχημά σας:",
                "choices": [
                    {"answer": "Σε απόσταση 1 m τουλάχιστον από τη διάβαση πεζών.","status": false},
                    {"answer": "Σε απόσταση μεγαλύτερη των 10 m από τη νοητή προέκταση της πλησιέστερης οριογραμμής του κάθετου οδοστρώματος.","status": true},
                    {"answer": "Σε απόσταση 15 m τουλάχιστον από το κέντρο της διασταυρώσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε πόση απόσταση από φωτεινό σηματοδότη επιτρέπεται να σταθμεύσετε το όχημά σας:",
                "choices": [
                    {"answer": "Σε απόσταση μεγαλύτερη των 5 m.","status": false},
                    {"answer": "Σε απόσταση μεγαλύτερη των 10 m.","status": false},
                    {"answer": "Σε απόσταση μεγαλύτερη των 20 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε πόση απόσταση πριν και μετά από ισόπεδη σιδηροδρομική διάβαση επιτρέπεται να σταθμεύσετε το όχημά σας:",
                "choices": [
                    {"answer": "Σε απόσταση μεγαλύτερη των 10 m.","status": false},
                    {"answer": "Σε απόσταση μεγαλύτερη των 15 m.","status": true},
                    {"answer": "Σε απόσταση μεγαλύτερη των 5 m αν η διάβαση φυλάσσεται και των 20 m αν δεν φυλάσσεται.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση επιτρέπεται η στάθμευση αυτοκινήτου παραπλεύρως άλλου κανονικά σταθμευμένου κατά μήκος του δρόμου:",
                "choices": [
                    {"answer": "Όταν ο δρόμος είναι μιας κατευθύνσεως (μονόδρομος) και έχει τρεις τουλάχιστον λωρίδες κυκλοφορίας.","status": false},
                    {"answer": "Όταν ο δρόμος δεν έχει μεγάλη κίνηση.","status": false},
                    {"answer": "Μόνο αν το επιτρέπει ειδική σήμανση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια απόσταση από πυροσβεστικό κρουνό επιτρέπεται να σταθμεύσετε το όχημά σας:",
                "choices": [
                    {"answer": "Σε απόσταση μεγαλύτερη των 2 m.","status": false},
                    {"answer": "Σε απόσταση μεγαλύτερη των 5 m.","status": true},
                    {"answer": "Δεν υπάρχει περιορισμός.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια θέση σε μονόδρομο επιτρέπεται η στάθμευση οχημάτων, αν δεν υπάρχει απαγορευτική πινακίδα:",
                "choices": [
                    {"answer": "Μόνο στη δεξιά άκρη του δρόμου.","status": false},
                    {"answer": "Μόνο στην αριστερή άκρη του δρόμου.","status": false},
                    {"answer": "Και στην αριστερή και στη δεξιά άκρη του δρόμου.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση επιτρέπεται να σταθμεύσετε το όχημά σας επάνω σε πεζοδρόμιο:",
                "choices": [
                    {"answer": "Όταν το πλάτος του πεζοδρομίου είναι μεγαλύτερο των 3,5 m.","status": false},
                    {"answer": "Όταν το τμήμα του πεζοδρομίου όπου θα σταθμεύσετε βρίσκεται μπροστά στο σπίτι σας ή το κατάστημά σας.","status": false},
                    {"answer": "Μόνο όταν ειδική σήμανση το επιτρέπει .","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις ακόλουθες θέσεις απαγορεύεται να σταθμεύσετε το όχημά σας:",
                "choices": [
                    {"answer": "Σε απόσταση μεγαλύτερη των 20 m από φωτεινούς σηματοδότες.","status": false},
                    {"answer": "Πάνω σε καμπύλες δρόμων.","status": true},
                    {"answer": "Σε απόσταση μεγαλύτερη των 12 m από τις στάσεις των λεωφορείων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια υποχρέωση έχετε όταν σταθμεύετε το αυτοκίνητό σας σε δρόμο που δεν έχει πεζοδρόμια:",
                "choices": [
                    {"answer": "Να μη σταθμεύετε μπροστά σε εισόδους σπιτιών ή καταστημάτων.","status": false},
                    {"answer": "Να τοποθετείτε το αυτοκίνητο κατά το δυνατόν πλησιέστερα στην οικοδομική γραμμή.","status": false},
                    {"answer": "Να αφήνετε ελεύθερο χώρο, πλάτους 1 m τουλάχιστον, για να περνούν οι πεζοί.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για να ξεκινήσετε με ασφάλεια από μια θέση σταθμεύσεως, σαν τελευταία ενέργεια πάντοτε να:",
                "choices": [
                    {"answer": "Χρησιμοποιείτε τα φλας.","status": false},
                    {"answer": "Κοιτάζετε λοξά πάνω από τον ώμο σας.","status": true},
                    {"answer": "Δίνετε σήμα με το χέρι.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Θέλετε να αφήσετε το όχημά σας σταθμευμένο σε ένα δρόμο. Μπορείτε να αφήσετε τον κινητήρα αναμμένο και σε λειτουργία ώσπου να γυρίσετε:",
                "choices": [
                    {"answer": "Μόνο αν σταθμεύετε για λιγότερο από 5 λεπτά.","status": false},
                    {"answer": "Για να φορτίσετε μια αφόρτιστη μπαταρία.","status": false},
                    {"answer": "Σε καμμία απολύτως περίπτωση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σταθμεύετε το όχημά σας στην πλευρά ενός δρόμου, με το μπροστινό μέρος σε ανηφορική κλίση. Θα πρέπει να βάλετε χειρόφρενο και να επιλέξετε:",
                "choices": [
                    {"answer": "Όπισθεν.","status": false},
                    {"answer": "Νεκρά.","status": false},
                    {"answer": "Πρώτη ταχύτητα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σταθμεύετε το όχημά σας στην πλευρά ενός δρόμου, με το πίσω μέρος σε ανηφορική κλίση. Θα πρέπει να βάλετε χειρόφρενο και να επιλέξετε:",
                "choices": [
                    {"answer": "Όπισθεν.","status": true},
                    {"answer": "Νεκρά.","status": false},
                    {"answer": "Πρώτη ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα παρκόμετρο υπάρχει ακόμη χρόνος για στάθμευση που περίσσεψε από το αυτοκίνητο που στάθμευσε ενωρίτερα. Πώς συμπεριφέρεσθε εάν θέλετε να σταθμεύσετε εκεί:",
                "choices": [
                    {"answer": "Δεν επιτρέπεται να χρησιμοποιήσετε τον υπόλοιπο χρόνο.","status": false},
                    {"answer": "Μπορείτε να χρησιμοποιήσετε τον υπόλοιπο χρόνο, χωρίς να επέμβετε εκ νέου στο ρολόι.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ένα δρόμο διπλής κατευθύνσεως δεν απαγορεύεται η στάθμευση δεξιά και αριστερά αυτού, παράλληλα προς τον άξονα του δρόμου. Πού επιτρέπεται να σταθμεύσετε:",
                "choices": [
                    {"answer": "Δεξιά και αριστερά της πορείας σας.","status": false},
                    {"answer": "Μόνο δεξιά της πορείας σας.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η ελάχιστη απόσταση που πρέπει να αφήσετε όταν σταθμεύετε ή σταματάτε εμπρός από διάβαση πεζών:",
                "choices": [
                    {"answer": "1 m.","status": false},
                    {"answer": "5 m.","status": true},
                    {"answer": "12 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες περιπτώσεις συνιστάται να ανάψετε τη νύκτα τα φώτα θέσεως:",
                "choices": [
                    {"answer": "Όταν το όχημα είναι σταθμευμένο εκτός κατοικημένης περιοχής.","status": true},
                    {"answer": "Όταν οδηγείτε σε δρόμους με συνεχή και αρκετό φωτισμό.","status": false},
                ]
            },
            {
                "image": "th02",
                "question": "Σε αυτήν την περίπτωση:",
                "choices": [
                    {"answer": "Μπορείτε να αρχίσετε το προσπέρασμα.","status": true},
                    {"answer": "Πρέπει να περιμένετε για να προσπεράσετε μετά την στροφή.","status": false},
                ]
            },
            {
                "image": "th03",
                "question": "Σε αυτήν την κατάσταση, εάν η οπισθοδρόμηση είναι απαραίτητη:",
                "choices": [
                    {"answer": "Το επιβατηγό υποχωρεί.","status": true},
                    {"answer": "Το βαρύ όχημα υποχωρεί.","status": false},
                ]
            },
            {
                "image": "th05",
                "question": "Σε αυτήν την κατάσταση, εάν η οπισθοδρόμηση είναι απαραίτητη:",
                "choices": [
                    {"answer": "Το φορτηγό υποχωρεί.","status": true},
                    {"answer": "Το αυτοκίνητο που ρυμουλκεί το τροχόσπιτο υποχωρεί.","status": false},
                ]
            },
            {
                "image": "th07",
                "question": "To λεωφορείο είναι ακινητοποιημένο στη στάση. Εσείς, επειδή η αριστερή λωρίδα κυκλοφορίας είναι ελεύθερη, αποφασίζετε να το προσπεράσετε. Τι πρέπει να προσέξετε κατά τη διάρκεια του προσπεράσματος:",
                "choices": [
                    {"answer": "Μήπως πεζοί, περνώντας μπροστά από το λεωφορείο, διασχίζουν απρόσεκτα το οδόστρωμα.","status": false},
                    {"answer": "Μήπως το λεωφορείο ξεκινήσει.","status": false},
                    {"answer": "Μήπως το λεωφορείο ξεκινήσει ή μήπως πεζοί διασχίζουν απρόσεχτα το οδόστρωμα μπροστά από το λεωφορείο.","status": true},
                ]
            },
            {
                "image": "th08",
                "question": "Το αυτοκίνητό σας έχει καλή επιτάχυνση αλλά σε λίγα μέτρα διακρίνετε συνεχή γραμμή μεταξύ των ρευμάτων κυκλοφορίας:",
                "choices": [
                    {"answer": "Μπορείτε να προσπεράσετε.","status": false},
                    {"answer": "Δεν πρέπει να προσπεράσετε.","status": true},
                ]
            },
            {
                "image": "th09",
                "question": "Σε αυτήν την περίπτωση θα έπρεπε να παραχωρήσετε την προτεραιότητα σε ένα όχημα που έρχεται απέναντί σας:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "th10",
                "question": "Ένα όχημα φθάνει από απέναντι. Πρέπει να επιβραδύνει για να σας αφήσει να προσπεράσετε:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "th11",
                "question": "Τελειώνετε το προσπέρασμά σας. Για να επανέλθετε στη δεξιά λωρίδα:",
                "choices": [
                    {"answer": "Αφήνετε να περάσουν 5 δευτερόλεπτα.","status": false},
                    {"answer": "Περιμένετε να δείτε το όχημα που προσπεράσατε στον καθρέπτη.","status": true},
                ]
            },
            {
                "image": "th12",
                "question": "Το όχημα 1 έχει ανάψει αριστερό φλας για να στρίψει. Το όχημα 2 μόλις προσπέρασε από τα δεξιά:",
                "choices": [
                    {"answer": "Είχε το δικαίωμα να το κάνει.","status": true},
                    {"answer": "Διέπραξε αδίκημα.","status": false},
                ]
            },
            {
                "image": "th13",
                "question": "Η ορατότητα είναι άριστη:",
                "choices": [
                    {"answer": "Μπορείτε να ακολουθήσετε το όχημα μπροστά σας που προσπερνά.","status": false},
                    {"answer": "Δεν πρέπει να ακολουθήσετε το όχημα που προσπερνά.","status": true},
                ]
            },
            {
                "image": "th14",
                "question": "Αυτό το αυτοκίνητο τελειώνει το προσπέρασμα του οχήματός σας:",
                "choices": [
                    {"answer": "Διατηρείτε την ταχύτητά σας, γιατί το προσπέρασμά του ήταν αντικανονικό.","status": false},
                    {"answer": "Επιβραδύνετε ελαφρώς για να αποφύγετε να τον κάνετε να διατρέξει κίνδυνο.","status": true},
                ]
            },
            {
                "image": "th15",
                "question": "Σε αυτήν την περίπτωση, εάν μια οπισθοδρόμηση είναι απαραίτητη:",
                "choices": [
                    {"answer": "Το λεωφορείο υποχωρεί.","status": false},
                    {"answer": "Το φορτηγό υποχωρεί.","status": true},
                ]
            },
            {
                "image": "th16",
                "question": "Σε αυτόν το δρόμο:",
                "choices": [
                    {"answer": "Μπορείτε να ακολουθήσετε το λεωφορείο που προσπερνά.","status": false},
                    {"answer": "Περιμένετε να ολοκληρώσει το λεωφορείο το προσπερασμά του για να προσπεράσετε.","status": true},
                ]
            },
            {
                "image": "th17",
                "question": "Σε αυτήν την περίπτωση μπορείτε να προσπεράσετε:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "th19",
                "question": "Το κόκκινο αυτοκίνητο προσπερνά:",
                "choices": [
                    {"answer": "Ο οδηγός του άναψε πολύ νωρίς τα φώτα πορείας.","status": true},
                    {"answer": "Ο οδηγός του σωστά άναψε τα φώτα πορείας.","status": false},
                ]
            },
            {
                "image": "th20",
                "question": "Σε αυτήν την περίπτωση:",
                "choices": [
                    {"answer": "Είναι πιο συνετό να μην προσπεράσετε.","status": false},
                    {"answer": "Μπορείτε να προσπεράσετε.","status": false},
                    {"answer": "Δεν πρέπει να προσπεράσετε.","status": true},
                ]
            },
            {
                "image": "th21",
                "question": "Εάν είναι απαραίτητο, το ανερχόμενο αυτοκίνητο πρέπει να σταματήσει και να υποχωρήσει ώστε να παραχωρήσει την προτεραιότητα στο κατερχόμενο αυτοκίνητο:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για να περάσετε δίπλα από έναν πεζό, οφείλετε να αφήσετε ένα πλευρικό διάστημα το λιγότερο:",
                "choices": [
                    {"answer": "0,50 m.","status": false},
                    {"answer": "1 m.","status": true},
                    {"answer": "1,5 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα αυτοκίνητο που σας ακολουθεί ετοιμάζεται να σας προσπεράσει ενώ στο οδόστρωμα υπάρχουν βέλη συμπτύξεως στο ρεύμα κυκλοφορίας σας:",
                "choices": [
                    {"answer": "Επιταχύνετε ελαφρώς για να εμποδίσετε αυτόν τον επικίνδυνο ελιγμό.","status": false},
                    {"answer": "Διατηρείτε σταθερή ταχύτητα και στην ανάγκη επιβραδύνετε.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε πίσω από ένα φορτηγό. Για να αποφασίσετε αν θα ξεκινήσετε τη διαδικασία του προσπεράσματος πρέπει:",
                "choices": [
                    {"answer": "Εάν είναι απαραίτητο να μετακινηθείτε λίγο προς τον άξονα του οδοστρώματος.","status": true},
                    {"answer": "Πλησιάζετε το πίσω τμήμα του για να έχετε καλύτερη ορατότητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν η διέλευση αντιθέτως κινουμένων οχημάτων σε οδό με κλίση είναι δύσκολη, το όχημα που, κατά κανόνα, πρέπει να σταματήσει πρώτο είναι αυτό που κατεβαίνει:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να προσπεράσετε ένα ζώο ή έναν ιππέα, οφείλετε να τηρήσετε μία ελάχιστη πλευρική απόσταση:",
                "choices": [
                    {"answer": "1 m.","status": true},
                    {"answer": "0,5 m.","status": false},
                    {"answer": "Άνω των 1,5 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις ακόλουθες περιπτώσεις απαγορεύεται το προσπέρασμα:",
                "choices": [
                    {"answer": "Σε μονόδρομους.","status": false},
                    {"answer": "Όταν το προπορευόμενο όχημα πρόκειται να στρίψει δεξιά.","status": false},
                    {"answer": "Όταν το προπορευόμενο όχημα σταματάει, για να διευκολύνει διάβαση πεζών.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κατά το προσπέρασμα οχήματος από τα αναφερόμενα παρακάτω, από ποιο θα αφήσετε μεγαλύτερη απόσταση για λόγους ασφάλειας:",
                "choices": [
                    {"answer": "Από το φορτηγό.","status": false},
                    {"answer": "Από το επιβατηγό.","status": false},
                    {"answer": "Από το ποδήλατο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποια υποχρέωση έχετε όταν αντιληφθείτε ότι ο οδηγός του οχήματος που ακολουθεί έχει πρόθεση να σας προσπεράσει:",
                "choices": [
                    {"answer": "Να συνεχίσετε τη πορεία σας στο μέρος του οδοστρώματος που κινείσθε, έστω κι αν υπάρχει ευχέρεια να μετακινηθείτε προς το δεξιό άκρο του οδοστρώματος.","status": false},
                    {"answer": "Να αυξήσετε την ταχύτητα του οχήματός σας.","status": false},
                    {"answer": "Να φέρετε το όχημά σας όσο το δυνατόν πλησιέστερα στο δεξιό άκρο του οδοστρώματος και αν χρειαστεί να μειώσετε την ταχύτητά σας για να γίνει το προσπέρασμα με ασφάλεια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να κάνετε αν, τη στιγμή που αρχίζετε να προσπερνάτε προπορευόμενο όχημα, αυτό αναπτύσσει μεγαλύτερη ταχύτητα:",
                "choices": [
                    {"answer": "Να αναπτύξετε και εσείς ταχύτητα, ώστε να μπορέσετε να το προσπεράσετε.","status": false},
                    {"answer": "Να ελαττώσετε την ταχύτητα του οχήματός σας και να το επαναφέρετε πίσω από το προπορευόμενο.","status": true},
                    {"answer": "Να ειδοποιήσετε με την κόρνα τον οδηγό του προπορευόμενου οχήματος για την πρόθεσή σας ώστε να μειώσει την ταχύτητά του.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να κάνετε για να περάσετε μια ισόπεδη αφύλακτη σιδηροδρομική διάβαση:",
                "choices": [
                    {"answer": "Να σταματήσετε το όχημα πριν από τη διάβαση και να περάσετε αφού βεβαιωθείτε ότι δεν πλησιάζει σιδηροδρομικός συρμός.","status": true},
                    {"answer": "Να αναπτύξετε ταχύτητα και να περάσετε όσο το δυνατόν ταχύτερα.","status": false},
                    {"answer": "Να περάσετε αφού προηγουμένως σταματήσετε σε απόσταση τουλάχιστον 10 m από τη σιδηροδρομική γραμμή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση επιτρέπεται το προσπέρασμα από δεξιά:",
                "choices": [
                    {"answer": "Όταν ο προπορευόμενος έχει δώσει σήμα ότι σκοπεύει να στρίψει αριστερά και έχει μετακινήσει το όχημά του προς αυτήν την πλευρά.","status": true},
                    {"answer": "Όταν ο προπορευόμενος δεν έχει αφήσει ελεύθερη την αριστερή λωρίδα κυκλοφορίας του οδοστρώματος.","status": false},
                    {"answer": "Σε καμιά περίπτωση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος κίνδυνος υπάρχει κατά το προσπέρασμα ακόμα και σε οδόστρωμα που είναι ευθύ και παρέχει ορατότητα:",
                "choices": [
                    {"answer": "Η ταχύτητα ενός αντιθέτως ερχόμενου οχήματος να εκτιμηθεί ως μικρή.","status": true},
                    {"answer": "Η ταχύτητα ενός αντιθέτως ερχόμενου οχήματος να εκτιμηθεί ως πολύ υψηλή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση επιτρέπεται να προσπεράσετε προπορευόμενο όχημα, που προσπερνά άλλο όχημα:",
                "choices": [
                    {"answer": "Μόνο σε μονόδρομους.","status": false},
                    {"answer": "Όταν ο δρόμος έχει τρεις τουλάχιστον λωρίδες κυκλοφορίας για κάθε κατεύθυνση.","status": false},
                    {"answer": "Σε καμιά περίπτωση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κανονικά, επιτρέπεται να προσπερνάτε μόνο από αριστερά. Σε ποια από τις παρακάτω καταστάσεις μπορείτε να προσπεράσετε από τα δεξιά:",
                "choices": [
                    {"answer": "Σε στοίχους (σειρές) αργά κινουμένων αυτοκινήτων, όταν η κίνηση στη λωρίδα από τα αριστερά σας είναι αργή.","status": true},
                    {"answer": "Σε ένα δρόμο δύο λωρίδων ανά κατεύθυνση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε έναν ανήφορο θέλετε να προσπεράσετε έναν ποδηλάτη. Πώς πρέπει να συμπεριφερθείτε:",
                "choices": [
                    {"answer": "Θα περάσετε κατά το δυνατόν κοντά από τον ποδηλάτη, για να μην εισέλθετε στη λωρίδα της αντίθετης κυκλοφορίας.","status": false},
                    {"answer": "Θα κρατήσετε μεγαλύτερες πλευρικές αποστάσεις, διότι ο ποδηλάτης είναι δυνατόν να αρχίσει να ταλαντεύεται.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να προσέχετε κατά τη διαδικασία του προσπεράσματος σχετικά με την πλευρική απόσταση:",
                "choices": [
                    {"answer": "Να κρατάτε αρκετή πλευρική απόσταση από τους άλλους χρήστες της οδού, ιδιαίτερα τους πεζούς και τους δικυκλιστές.","status": true},
                    {"answer": "Η πλευρική απόσταση από τα δίκυκλα οχήματα να είναι μικρότερη από ό,τι στα αυτοκίνητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς πρέπει να συμπεριφερθείτε όταν θέλετε να τελειώσετε τη διαδικασία του προσπεράσματος:",
                "choices": [
                    {"answer": "Χωρίς να ενοχλήσετε εκείνον που προσπεράσατε, να επανέλθετε στη δεξιά πλευρά του δρόμου κατά το δυνατόν πιο γρήγορα.","status": true},
                    {"answer": "Να κορνάρετε καθώς προσπερνάτε και να πάτε αμέσως μπροστά από το όχημα που προσπεράσατε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πίσω από ένα φορτηγό έχει σχηματιστεί μία φάλαγγα από επιβατηγά αυτοκίνητα. Ποιο επιβατηγό θα έπρεπε να προσπεράσει πρώτο:",
                "choices": [
                    {"answer": "Το πρώτο επιβατηγό της φάλαγγας.","status": true},
                    {"answer": "Το τελευταίο επιβατηγό της φάλαγγας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες περιπτώσεις μπορεί δυνατός πλευρικός άνεμος να γίνει ιδιαίτερα επικίνδυνος:",
                "choices": [
                    {"answer": "Κατά το προσπέρασμα συρμών.","status": true},
                    {"answer": "Κατά το πέρασμα μέσα από σήραγγα.","status": false},
                    {"answer": "Κατά τη διέλευση από πυκνό δάσος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο σφάλμα συμπεριφοράς οδηγεί, κατά το προσπέρασμα σε οδό ταχείας κυκλοφορίας χωρίς διαχωριστική νησίδα, σε σοβαρά ατυχήματα:",
                "choices": [
                    {"answer": "Η οδήγηση σε μικρή απόσταση από το προπορευόμενο όχημα.","status": false},
                    {"answer": "Υποτίμηση της ταχύτητας των προπορευομένων οχημάτων και των αντιθέτως ερχομένων οχημάτων.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε επιτρέπεται να ξεκινήσετε το προσπέρασμα:",
                "choices": [
                    {"answer": "Όταν δεν δημιουργείται κίνδυνος για την αντίθετη και την ακολουθούσα κυκλοφορία.","status": true},
                    {"answer": "Όταν δεν δημιουργείται κίνδυνος για την ακολουθούσα κυκλοφορία.","status": false},
                    {"answer": "Όταν δεν δημιουργείται κίνδυνος για την αντίθετη κυκλοφορία.","status": false},
                ]
            },
            {
                "image": "i01",
                "question": "Αυτή η πινακίδα τονίζει μια σειρά στροφών από τις οποίες η πρώτη είναι προς τα αριστερά:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "i02",
                "question": "Αυτή η πινακίδα τονίζει αλλεπάλληλες στροφές για απόσταση 200 m:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": "i03",
                "question": "Πώς πρέπει να ενεργήσετε βλέποντας τις πινακίδες της φωτογραφίας και γιατί:",
                "choices": [
                    {"answer": "Πρέπει να κινηθείτε προς τα αριστερά, επειδή οι πινακίδες δηλώνουν ότι είναι υποχρεωτική η πορεία προς τα αριστερά.","status": false},
                    {"answer": "Πρέπει να εντείνετε την προσοχή σας ανακόπτοντας την ταχύτητα του οχήματός σας αν είναι ανάγκη, επειδή οι πινακίδες προειδοποιούν για επικίνδυνη καμπύλη προς τα αριστερά.","status": true},
                ]
            },
            {
                "image": "i04",
                "question": "Γιατί εδώ πρέπει να οδηγείτε με ιδιαίτερη προσοχή:",
                "choices": [
                    {"answer": "Γιατί η ορατότητα εμποδίζεται από τη στροφή και το οδόστρωμα είναι βρεγμένο.","status": true},
                    {"answer": "Γιατί μετά τη δεξιά στροφή μπορεί να υπάρχει επικίνδυνη αριστερή στροφή.","status": false},
                ]
            },
            {
                "image": "i05",
                "question": "Ποια είναι η προειδοποίηση των πινακίδων της φωτογραφίας:",
                "choices": [
                    {"answer": "Μπροστά σας υπάρχουν δύο επικίνδυνες αντίρροπες ή διαδοχικές συνεχείς στροφές, η πρώτη αριστερά και η ταχύτητά σας πρέπει να περιορισθεί σε 40 km/h.","status": true},
                    {"answer": "Επειδή θα συναντήσετε διακλάδωση με λοξή οδό αριστερά, πρέπει η ταχύτητά σας να περιορισθεί σε 40 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η φυγόκεντρη δύναμη:",
                "choices": [
                    {"answer": "Ωθεί το όχημά σας προς το εσωτερικό της στροφής.","status": false},
                    {"answer": "Ωθεί το όχημά σας προς το εξωτερικό της στροφής.","status": true},
                    {"answer": "Μπορεί, μερικές φορές, να γίνει αισθητή στη δεξιά πλευρά του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Από τι επηρεάζεται το μέγεθος της φυγόκεντρου δυνάμεως επάνω στη στροφή:",
                "choices": [
                    {"answer": "Από τον αέρα που δημιουργείται κατά την πορεία του οχήματος.","status": false},
                    {"answer": "Από την ταχύτητα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγείτε σε στροφή η ελάχιστη ταχύτητα του οχήματός σας θα πρέπει να είναι όταν:",
                "choices": [
                    {"answer": "Εισέρχεστε στη στροφή.","status": true},
                    {"answer": "Εξέρχεσθε από τη στροφή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στις στροφές, εάν το αυτοκίνητό σας είναι υπερφορτωμένο:",
                "choices": [
                    {"answer": "Αυξάνεται ο κίνδυνος εκτροπής.","status": true},
                    {"answer": "Μειώνεται ο κίνδυνος εκτροπής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς συμπεριφέρεσθε σε κλειστές στροφές:",
                "choices": [
                    {"answer": "Ελαττώνετε την ταχύτητα προ της στροφής και επιταχύνετε μόνο όταν, μετά τη στροφή, βγείτε πάλι στην ευθεία.","status": true},
                    {"answer": "Ελαττώνετε την ταχύτητα μόνο όταν βρίσκεσθε στην κορυφή της καμπύλης.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι μπορεί να οδηγήσει σε ιδιαίτερα επικίνδυνες καταστάσεις κατά την κίνηση σε στροφή:",
                "choices": [
                    {"answer": "Η σταθερή ταχύτητα μέσα στη στροφή.","status": false},
                    {"answer": "Η αλλαγή λωρίδας μέσα στη στροφή.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε τι πρέπει να υπολογίζει ο οδηγός ενός οχήματος που ακολουθεί ένα βαρύ όχημα το οποίο θέλει να στρίψει δεξιά σε ένα δρόμο:",
                "choices": [
                    {"answer": "Το βαρύ όχημα πριν στρίψει θα μετακινηθεί στο αριστερό μέρος του δρόμου.","status": true},
                    {"answer": "Το βαρύ όχημα θα πάρει θέση στο δεξιό άκρο του δρόμου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κάθε φορά που η ταχύτητα διπλασιάζεται η φυγόκεντρη δύναμη πολλαπλασιάζεται:",
                "choices": [
                    {"answer": "Επί δύο.","status": false},
                    {"answer": "Επί τρία.","status": false},
                    {"answer": "Επί τέσσερα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κινείσθε γρήγορα με το επιβατηγό σας σε μία στροφή. Τι μπορεί να συμβεί εάν ξαφνικά φρενάρετε δυνατά:",
                "choices": [
                    {"answer": "Το επιβατηγό παραμένει ασφαλές στην πορεία του.","status": false},
                    {"answer": "Το επιβατηγό μπορεί να εκτραπεί από το δρόμο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Αλλάζετε σχέση στο κιβώτιο ταχυτήτων μέσα σε στροφή:",
                "choices": [
                    {"answer": "Είναι σωστός χειρισμός.","status": false},
                    {"answer": "Είναι λανθασμένος χειρισμός.","status": true},
                ]
            },
            {
                "image": "ia03",
                "question": "Ποιο όχημα πρέπει να περιμένει να περάσουν οι πεζοί:",
                "choices": [
                    {"answer": "Το όχημα 1.","status": false},
                    {"answer": "Το όχημα 2.","status": false},
                    {"answer": "Και τα δυο οχήματα.","status": true},
                ]
            },
            {
                "image": "ia06",
                "question": "Μπορείτε να πάρετε την απόφαση να προσπεράσετε αυτό το φορτηγό από τα δεξιά:",
                "choices": [
                    {"answer": "Ναι, γιατί κινείται προς τα αριστερά.","status": false},
                    {"answer": "Όχι, γιατί έβγαλε το δεξί του φλας.","status": true},
                ]
            },
            {
                "image": "ia07",
                "question": "Καθώς το φορτηγό εισέρχεται στο κύριο ρεύμα κυκλοφορίας από λωρίδα επιταχύνσεως, τι μπορεί να κάνει ο οδηγός ενός επιβατηγού αυτοκινήτου που κινείται στη δεξιά λωρίδα, για να συμβάλει στην ασφάλεια της κυκλοφορίας:",
                "choices": [
                    {"answer": "Μπορεί να αλλάξει λωρίδα ή να επιβραδύνει για να διευκολύνει το φορτηγό να εισέλθει στο κύριο ρεύμα κυκλοφορίας.","status": true},
                    {"answer": "Να κινείται με την ίδια ταχύτητα παράλληλα και κοντά στο φορτηγό.","status": false},
                ]
            },
            {
                "image": "ia08",
                "question": "Μπορείτε να πραγματοποιήσετε προσπέρασμα κοντά σε μια διάβαση πεζών:",
                "choices": [
                    {"answer": "Εάν δεν υπάρχει κάποιος πεζός που να τη διασχίζει και εάν οι φωτεινοί σηματοδότες σάς το επιτρέπουν.","status": true},
                    {"answer": "Μόνο εάν πρόκειται να προσπεράσετε ένα δίκυκλο.","status": false},
                ]
            },
            {
                "image": "ia11",
                "question": "Είστε σταματημένος σε κάποιο κόκκινο φανάρι, μπροστά από διάβαση πεζών. Το πράσινο φανάρι της διαβάσεως πεζών γίνεται κόκκινο. Τι κάνετε:",
                "choices": [
                    {"answer": "Ετοιμάζεστε να ξεκινήσετε αφού ανάψει πράσινο για εσάς και επιβεβαιωθείτε πως δεν υπάρχουν πεζοί που να διασχίζουν ακόμη το δρόμο.","status": true},
                    {"answer": "Ξεκινάτε αμέσως μόλις ανάψει το πράσινο φανάρι για εσάς.","status": false},
                ]
            },
            {
                "image": "ia12",
                "question": "Αφήνετε να διασχίσουν οι πεζοί το δρόμο:",
                "choices": [
                    {"answer": "Ναι, γιατί είναι υποχρεωτικό από τον Κ.Ο.Κ. και γιατί είναι ευάλωτοι.","status": true},
                    {"answer": "Όχι, γιατί μπορείτε να ελιχθείτε γύρω τους.","status": false},
                ]
            },
            {
                "image": "ia14",
                "question": "Τι πρέπει να κάνετε σε αυτήν την περίπτωση:",
                "choices": [
                    {"answer": "Να συνεχίσετε την πορεία σας.","status": false},
                    {"answer": "Να σταματήσετε πριν τη διάβαση πεζών για να περάσει ο πεζός.","status": true},
                ]
            },
            {
                "image": "ia15",
                "question": "Στο σηματοδότη της φωτογραφίας, έχει ανάψει πράσινο σταθερό φως και κίτρινα φώτα με μορφή βέλους που αναβοσβήνουν. Εσείς σκοπεύετε να προχωρήσετε ευθεία. Πώς θα συνεχίσετε την πορεία σας:",
                "choices": [
                    {"answer": "Θα προχωρήσετε με ιδιαίτερη προσοχή παραχωρώντας προτεραιότητα στους πεζούς και στα οχήματα που κινούνται ακόμη στη διασταύρωση από την προηγούμενη σηματοδότηση.","status": true},
                    {"answer": "Θα σταματήσετε στη διασταύρωση επειδή υπάρχει η πινακίδα STOP.","status": false},
                ]
            },
            {
                "image": "ia16",
                "question": "Τι πρέπει να προσέξετε εδώ:",
                "choices": [
                    {"answer": "Ότι υπάρχει κίνδυνος λόγω συχνής κινήσεως παιδιών.","status": true},
                    {"answer": "Ότι υπάρχει κίνδυνος λόγω διαβάσεως πεζών.","status": false},
                ]
            },
            {
                "image": "ia17",
                "question": "Κινείσθε στη μεσαία λωρίδα κυκλοφορίας της οδού. Τι πρέπει να προσέξετε ιδιαίτερα και πώς πρέπει να ενεργήσετε στην περίπτωση αυτή:",
                "choices": [
                    {"answer": "Πρέπει να προσέξετε τους πεζούς και να συνεχίσετε με αμείωτη ταχύτητα την πορεία σας.","status": false},
                    {"answer": "Πρέπει να προσέξετε το επιβατηγό αυτοκίνητο που μετακινείται από την αριστερή προς τη μεσαία λωρίδα κυκλοφορίας και εάν χρειασθεί να ανακόψετε την ταχύτητά σας.","status": true},
                ]
            },
            {
                "image": "ia18",
                "question": "Στο δρόμο που κινείσθε βλέπετε τον εθελοντή σχολικό τροχονόμο να είναι σε αυτήν τη θέση. Τι θα κάνετε:",
                "choices": [
                    {"answer": "Θα κορνάρετε για να φύγει από το οδόστρωμα και να περάσετε.","status": false},
                    {"answer": "Θα σταματήσετε πριν τις γραμμές της διαβάσεως πεζών και θα περιμένετε μέχρι να περάσουν οι μαθητές και ο σχολικός τροχονόμος να δώσει σήμα να περάσετε.","status": true},
                ]
            },
            {
                "image": "ia19",
                "question": "Ποια οχήματα πρέπει να σταματήσουν για να περάσουν με ασφάλεια οι πεζοί:",
                "choices": [
                    {"answer": "Τα οχήματα 1 και 3.","status": false},
                    {"answer": "Τα οχήματα 2 και 3.","status": true},
                    {"answer": "Τα οχήματα 1, 2 και 3.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Καθώς ετοιμάζεστε να προσπεράσετε διακρίνετε από τον εξωτερικό σας καθρέπτη το φως ενός μοτοποδηλάτου:",
                "choices": [
                    {"answer": "Επιταχύνετε πριν φτάσει το μοτοποδήλατο.","status": false},
                    {"answer": "Περιμένετε να περάσει πρώτα το μοτοποδήλατο και έπειτα προσπερνάτε.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για να αλλάξετε κατεύθυνση, ακόμη και αν δεν υπάρχει κάποιος άλλος χρήστης γύρω σας, είστε υποχρεωμένος να βγάλετε φλας:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οφείλετε να διευκολύνετε τη διέλευση ενός οχήματος άμεσης ανάγκης:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Παραχωρείτε τη διέλευση στα οχήματα άμεσης ανάγκης:",
                "choices": [
                    {"answer": "Μόνο όταν χρησιμοποιούν τις ειδικές ηχητικές ή φωτεινές προειδοποιήσεις.","status": true},
                    {"answer": "Πάντοτε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πλησιάζετε ένα σχολείο. Οι μαθητές εγκατελείπουν το κτίριο του σχολείου. Σε τι πρέπει να υπολογίζετε:",
                "choices": [
                    {"answer": "Ότι όλα τα παιδιά συμπεριφέρονται σύμφωνα με τους κανόνες της οδικής κυκλοφορίας.","status": false},
                    {"answer": "Ότι οι μαθητές μπορεί να ορμήσουν απρόσεκτα στο οδόστρωμα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν κινείσθε σε οδό, έξω από κατοικημένη περιοχή που δεν φωτίζεται αρκετά, σε ποιες περιπτώσεις επιτρέπεται να χρησιμοποιήσετε τα φώτα πορείας (μεγάλα) του οχήματος:",
                "choices": [
                    {"answer": "Όταν πλησιάζει άλλο όχημα από την αντίθετη κατεύθυνση.","status": false},
                    {"answer": "Όταν δεν πλησιάζει άλλο όχημα από την αντίθετη κατεύθυνση και δεν προηγείται όχημα σε μικρή απόσταση.","status": true},
                    {"answer": "Όταν προηγείται όχημα σε μικρή απόσταση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες περιπτώσεις επιτρέπεται το κορνάρισμα μέσα στις πόλεις:",
                "choices": [
                    {"answer": "Όταν πρόκειται να προσπεράσετε άλλο όχημα.","status": false},
                    {"answer": "Σε περιπτώσεις έκτακτης ανάγκης για την αποφυγή δυστυχήματος και όταν μεταφέρονται άτομα που κινδυνεύουν ή έχουν άμεση ανάγκη ιατρικής βοήθειας.","status": true},
                    {"answer": "Σε καμιά περίπτωση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Καθώς οδηγείτε βλέπετε έναν πεζό που φέρει ένα λευκό ραβδί. Το άτομο αυτό πιθανά είναι:",
                "choices": [
                    {"answer": "Τυφλό.","status": true},
                    {"answer": "Κωφό.","status": false},
                    {"answer": "Άτομο με δυσκολία στο περπάτημα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε διασταύρωση όπου ο σηματοδότης της πορείας σας δείχνει πράσινο φως και άλλο όχημα ή πεζός κινείται ακόμη από προηγούμενη σηματοδότηση, ποια υποχρέωση έχετε:",
                "choices": [
                    {"answer": "Καμιά υποχρέωση.","status": false},
                    {"answer": "Να παραχωρήσετε προτεραιότητα.","status": true},
                    {"answer": "Να ακινητοποιήσετε το όχημά σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν αντιληφθείτε ότι ένα όχημα από την αντίθετη κατεύθυνση έρχεται επάνω σας, λόγω βλάβης ή άλλης αιτίας, πώς θα αντιδράσετε:",
                "choices": [
                    {"answer": "Θα φρενάρετε απότομα.","status": false},
                    {"answer": "Θα προσπαθήσετε, κινούμενοι εφόσον είναι δυνατόν προς τα δεξιά, να βγείτε από την τροχιά του οχήματος, κορνάροντας συνεχώς και ανάβοντας τα φώτα σας.","status": true},
                    {"answer": "Θα φρενάρετε απότομα και θα κορνάρετε συνεχώς αναβοσβήνοντας τα φώτα σας, αν είναι νύκτα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε κατοικημένες περιοχές, κατά τη διάρκεια της νύκτας, ποια φώτα του οχήματός σας, όταν αυτό κινείται, πρέπει υποχρεωτικά να είναι αναμμένα:",
                "choices": [
                    {"answer": "Τα φώτα θέσεως (μικρά).","status": false},
                    {"answer": "Τα φώτα πορείας (μεγάλα).","status": false},
                    {"answer": "Τα φώτα διασταυρώσεως (μεσαία).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες από τις παρακάτω περιπτώσεις επιτρέπεται να χρησιμοποιείτε τα φώτα ομίχλης:",
                "choices": [
                    {"answer": "Όταν έχει ομίχλη ή πέφτει χιόνι ή καταρρακτώδης βροχή.","status": true},
                    {"answer": "Όταν περνάτε μέσα από σήραγγες.","status": false},
                    {"answer": "Σε κάθε περίπτωση που η ορατότητα είναι περιορισμένη.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Με ποιον τρόπο επισημαίνεται η επιβίβαση ή αποβίβαση μαθητών σε ή από σχολικό λεωφορείο:",
                "choices": [
                    {"answer": "Με τη θέση σε λειτουργία των φώτων έκτακτης ανάγκης (αλάρμ).","status": true},
                    {"answer": "Με τη χρήση της κόρνας.","status": false},
                    {"answer": "Με το άναμμα των φώτων διασταυρώσεως (μεσαίων).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς πρέπει να συμπεριφέρεσθε, όταν μία σύγκρουση με άγρια ζώα είναι πλέον αναπόφευκτη:",
                "choices": [
                    {"answer": "Να φρενάρετε, να κρατάτε δυνατά το τιμόνι και να προσπαθείτε να διατηρήσετε την κατεύθυνση της πορείας σας.","status": true},
                    {"answer": "Οπωσδήποτε να κάνετε μία κίνηση για να αποφύγετε τη σύγκρουση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε διασταυρώσεις που υπάρχουν διαβάσεις πεζών και η κυκλοφορία δεν ρυθμίζεται από τροχονόμο ή σηματοδότες, ποιοι έχουν προτεραιότητα:",
                "choices": [
                    {"answer": "Τα οχήματα.","status": false},
                    {"answer": "Οι πεζοί.","status": true},
                    {"answer": "Κανείς. Τόσο οι οδηγοί όσο και οι πεζοί ρυθμίζουν την κίνησή τους με δική τους ευθύνη.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση επιτρέπεται να διακόψετε προπορευόμενες στρατιωτικές φάλαγγες ή θρησκευτικές πομπές:",
                "choices": [
                    {"answer": "Μόνον όταν πρόκειται να αλλάξετε κατεύθυνση προς τα δεξιά ή προς τα αριστερά.","status": false},
                    {"answer": "Μόνον όταν οι φάλαγγες ή οι πομπές κινούνται γύρω από πλατείες ή κυκλικούς κόμβους.","status": false},
                    {"answer": "Σε καμιά περίπτωση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το μισό ενός οδοστρώματος είναι κλεισμένο εξαιτίας ενός εργοταξίου. Στο εργοτάξιο φθάνουν συγχρόνως και από αντίθετες κατευθύνσεις δύο οχήματα. Ποιο όχημα πρέπει να περιμένει:",
                "choices": [
                    {"answer": "Το μικρότερο όχημα.","status": false},
                    {"answer": "Το πλατύτερο όχημα.","status": false},
                    {"answer": "Το όχημα που κινείται στη λωρίδα που βρίσκεται το εμπόδιο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πώς πρέπει να συμπεριφέρεσθε ως οδηγός ενός επιβατηγού, όταν αφήνετε να επιβιβασθούν ή αποβιβασθούν από το αυτοκίνητο παιδιά:",
                "choices": [
                    {"answer": "Να αφήνετε να διαλέγουν τα παιδιά από ποια πλευρά θα επιβιβασθούν ή αποβιβασθούν.","status": false},
                    {"answer": "Τα παιδιά τα αφήνετε να επιβιβασθούν και αποβιβασθούν μόνο από την πλευρά του πεζοδρομίου.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Βλέπετε ανθρώπους να περιμένουν σε μια διάβαση πεζών χωρίς εμφανή πρόθεση να διασχίσουν τη διάβαση. Εσείς:",
                "choices": [
                    {"answer": "Πρέπει να επιβραδύνετε και αν χρειασθεί να σταματήσετε.","status": true},
                    {"answer": "Πρέπει να κορνάρετε.","status": false},
                    {"answer": "Πρέπει να σταματήσετε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πότε πρέπει, ως οδηγός επιβατηγού αυτοκινήτου, να θέσετε σε λειτουργία τα φώτα έκτακτης ανάγκης (αλάρμ):",
                "choices": [
                    {"answer": "Όταν το όχημα σταθμεύει σε διπλή σειρά.","status": false},
                    {"answer": "Όταν μένει το όχημα σε μία θέση στην οποία δεν μπορεί έγκαιρα να αναγνωρισθεί ως ακίνητο εμπόδιο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το όχημά σας έμεινε από βλάβη σε έναν επαρχιακό δρόμο. Τι πρέπει να προσέξετε κατά τη ρυμούλκηση:",
                "choices": [
                    {"answer": "Από την επόμενη είσοδο να μπείτε στον αυτοκινητόδρομο, διότι σε αυτόν μπορείτε να οδηγήσετε με σταθερή ταχύτητα.","status": false},
                    {"answer": "Κατά τη ρυμούλκηση να θέσετε σε λειτουργία, και στα δύο οχήματα, τα φώτα έκτακτης ανάγκης (αλάρμ).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Εμπρός από το όχημά σας περνά ένα κοπάδι ζώων. Σε τι πρέπει να υπολογίζετε:",
                "choices": [
                    {"answer": "Είναι δυνατόν να ακολουθούν το κοπάδι και άλλα μεμονωμένα ζώα.","status": true},
                    {"answer": "Δεν χρειάζεται να υπολογίζετε σε άλλα μεμονωμένα ζώα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε έναν επαρχιακό δρόμο όπου βρέχει και είναι σκοτάδι έρχονται από απέναντί σας οχήματα με αναμμένα τα φώτα διασταυρώσεως (μεσαία). Τι πρέπει να λάβετε υπόψη σας:",
                "choices": [
                    {"answer": "Με το να ανάψετε τα φώτα πορείας (μεγάλα), μπορείτε να αποφύγετε ένα πιθανό θάμπωμα.","status": false},
                    {"answer": "Όταν ο ανεμοθώρακας είναι βρεγμένος μπορεί να θαμπωθείτε.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποιοι παράγοντες μπορούν να προκαλέσουν κινδύνους στην οδική κυκλοφορία:",
                "choices": [
                    {"answer": "Φώτα διασταυρώσεως (μεσαία) που είναι πολύ υψηλά ρυθμισμένα.","status": true},
                    {"answer": "Χτυπημένο καπό αυτοκινήτου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Έναντι ποιων άλλων χρηστών του οδικού δικτύου πρέπει να είσθε ιδιαιτέρως προσεκτικοί:",
                "choices": [
                    {"answer": "Έναντι αναπήρων, παιδιών και πεζών που έχουν ανάγκη βοηθείας.","status": true},
                    {"answer": "Έναντι μεγάλων οχημάτων.","status": false},
                    {"answer": "Έναντι άλλων επιβατηγών οχημάτων που έλκουν ρυμουλκούμενο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι καταλαβαίνει κάποιος με τον όρο «αμυντική οδήγηση»:",
                "choices": [
                    {"answer": "Να επιμένει πάντα στο δίκιο του.","status": false},
                    {"answer": "Να σταματά σε κάθε διασταύρωση.","status": false},
                    {"answer": "Να λαμβάνει μέριμνα για πιθανά σφάλματα άλλων.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Γιατί δεν επιτρέπεται οι οδηγοί να πηγαίνουν πολύ σιγά χωρίς αιτία:",
                "choices": [
                    {"answer": "Η ροή της κυκλοφορίας θα εμποδίζεται χωρίς λόγο.","status": true},
                    {"answer": "Ο κίνδυνος συγκρούσεων (εκ των όπισθεν) θα μεγάλωνε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένα δίτροχο μοτοποδήλατο που κινείται με μικρή ταχύτητα εισέρχεται ξαφνικά μπροστά σας σε δρόμο με πυκνή κυκλοφορία:",
                "choices": [
                    {"answer": "Πατάτε την κόρνα.","status": false},
                    {"answer": "Το αφήνετε να περάσει.","status": true},
                    {"answer": "Το εμποδίζετε να εισέλθει μπροστά σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε τι υπολογίζετε όταν πλησιάζετε με το όχημά σας παιδιά:",
                "choices": [
                    {"answer": "Σε ιδιαίτερα γρήγορη και σωστή αντίδραση των παιδιών σε περίπτωση κινδύνου.","status": false},
                    {"answer": "Σε απερίσκεπτη συμπεριφορά των παιδιών.","status": true},
                    {"answer": "Σε συμπεριφορά των παιδιών που είναι σύμφωνη με τους κανόνες οδικής κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια απόσταση πρέπει να τοποθετείτε το προειδοποιητικό τρίγωνο, όταν ένα επιβατηγό εγκαταλείπεται σε ένα δρόμο ταχείας κυκλοφορίας:",
                "choices": [
                    {"answer": "Σε απόσταση 20 m τουλάχιστον.","status": false},
                    {"answer": "Σε απόσταση 100 m τουλάχιστον.","status": true},
                    {"answer": "Σε απόσταση 50 m τουλάχιστον.","status": false},
                ]
            },
            {
                "image": "ib01",
                "question": "Βρίσκετε τις ενδείξεις στις πινακίδες κατευθύνσεως και στους οδικούς χάρτες:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": "ib03",
                "question": "Είναι σωστή η συμβουλή να κάνετε στάσεις:",
                "choices": [
                    {"answer": "Ανά 500 km.","status": false},
                    {"answer": "Ανά δύο ώρες.","status": true},
                ]
            },
            {
                "image": "ib04",
                "question": "Η πινακίδα E-92 σε πράσινο φόντο σημαίνει:",
                "choices": [
                    {"answer": "Έξοδος υπό γωνία 92°.","status": false},
                    {"answer": "Διεθνής αρτηρία 92.","status": true},
                    {"answer": "Εθνική οδός 92.","status": false},
                ]
            },
            {
                "image": "ib06",
                "question": "Προτίθεσθε να κινηθείτε ευθεία, αλλά το λευκό αυτοκίνητο έχει σταματήσει σε κακή θέση περιμένοντας να διασχίσει το οδόστρωμα και έχει κλείσει ένα μέρος της λωρίδας κυκλοφορίας σας. Πώς θα ενεργήσετε:",
                "choices": [
                    {"answer": "Θα σταματήσετε και θα παραχωρήσετε προτεραιότητα στο λευκό όχημα για να ελευθερωθεί το οδόστρωμα.","status": true},
                    {"answer": "Θα επιταχύνετε και θα περάσετε ανάμεσα στο λευκό αυτοκίνητο και το πεζοδρόμιο.","status": false},
                ]
            },
            {
                "image": "ib07",
                "question": "Ο οδηγός του κόκκινου επιβατηγού αυτοκινήτου έχει ανάψει το αριστερό φλας επειδή σκοπεύει να μετακινηθεί στην αριστερή λωρίδα κυκλοφορίας, στην οποία προηγείται άλλο αυτοκίνητο. Πώς πρέπει να κινηθεί:",
                "choices": [
                    {"answer": "Να επιταχύνει και αφού προσπεράσει από δεξιά το προπορευόμενο αυτοκίνητο, να μετακινήσει το όχημά του στην αριστερή λωρίδα κυκλοφορίας.","status": false},
                    {"answer": "Να επιβραδύνει, να ελέγξει πίσω του αν η αριστερή λωρίδα κυκλοφορίας είναι ελεύθερη και να εισέλθει σε αυτήν ακολουθώντας το προπορευόμενο αυτοκίνητο.","status": true},
                ]
            },
            {
                "image": "ib08",
                "question": "Κινείσθε στη μεσαία λωρίδα κυκλοφορίας στο δρόμο της φωτογραφίας και σκοπεύετε να στρίψετε αριστερά στην επόμενη διασταύρωση. Ποιες ενέργειες πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Θα επιταχύνετε το όχημά σας, προσπερνώντας το κόκκινο αυτοκίνητο θα ειδοποιήσετε τον οδηγό του για την πρόθεσή σας και θα στρίψετε αριστερά.","status": false},
                    {"answer": "Θα προειδοποιήσετε τους οδηγούς που ακολουθούν για την πρόθεσή σας, θα ελέγξετε την κίνηση στην αριστερή λωρίδα κυκλοφορίας και θα μετακινηθείτε προοδευτικά σε αυτήν πίσω από το κόκκινο αυτοκίνητο.","status": true},
                ]
            },
            {
                "image": "ib09",
                "question": "Πώς θα ενεργήσετε στην περίπτωση αυτή:",
                "choices": [
                    {"answer": "Θα προχωρήσετε μέχρι τη γραμμή διακοπής πορείας, θα σταματήσετε και αφού ελέγξετε ότι δεν έρχονται σε κάθετη με σας πορεία άλλα οχήματα στα οποία πρέπει να παραχωρήσετε προτεραιότητα, θα προχωρήσετε.","status": true},
                    {"answer": "Θα προχωρήσετε μέχρι το ύψος της πινακίδας STOP, θα σταματήσετε εκεί και θα παραχωρήσετε προτεραιότητα στα οχήματα που βλέπετε ότι κινούνται σε κάθετη με σας πορεία. Όταν δεν βλέπετε να έρχονται άλλα οχήματα, θα διασχίσετε τη διασταύρωση.","status": false},
                ]
            },
            {
                "image": "ib12",
                "question": "Ποιος είναι ο σκοπός του κατόπτρου της φωτογραφίας:",
                "choices": [
                    {"answer": "Η έγκαιρη διαπίστωση της κινήσεως οχημάτων σε λοξό ή κάθετο δρόμο προς τον οποίο δεν έχετε ορατότητα.","status": true},
                    {"answer": "Η επισήμανση διασταυρώσεως όπου ισχύει η από δεξιά προτεραιότητα.","status": false},
                ]
            },
            {
                "image": "ib14",
                "question": "Πώς θα κινηθείτε στην περίπτωση αυτή:",
                "choices": [
                    {"answer": "Με προσοχή λόγω του κινδύνου από την συχνή κίνηση παιδιών και με ταχύτητα όχι μικρότερη από 30 km/h.","status": false},
                    {"answer": "Με προσοχή λόγω του κινδύνου από την συχνή κίνηση παιδιών και με ταχύτητα όχι μεγαλύτερη από 30 km/h.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για μεγάλες διαδρομές, ακολουθείτε κυρίως τις πινακίδες κατευθύνσεως με χρώμα υποβάθρου (φόντου):",
                "choices": [
                    {"answer": "Μπλε και πράσινου.","status": true},
                    {"answer": "Άσπρου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να κάνετε ένα ταξίδι περίπου 500 km με μία μέση ταχύτητα 100 km/h, θα κάνετε περίπου:",
                "choices": [
                    {"answer": "4 ώρες.","status": false},
                    {"answer": "5 και μισή ώρες τουλάχιστο.","status": true},
                    {"answer": "5 ώρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια από τις ακόλουθες περιπτώσεις έχετε υποχρέωση να μετριάζετε την ταχύτητα του οχήματός σας:",
                "choices": [
                    {"answer": "Στις απότομες κατηφόρες.","status": true},
                    {"answer": "Όταν προσπερνώντας άλλο όχημα, βρίσκεσθε παράπλευρα σε αυτό.","status": false},
                    {"answer": "Όταν ξεκινάτε τη διαδικασία προσπεράσεως άλλου οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν πρόκειται να εγκαταλείψετε μια πλατεία, έχετε υποχρέωση να ειδοποιήσετε με τα φλας αυτούς που ακολουθούν:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                    {"answer": "Όχι, εφόσον με πινακίδες ορίζεται υποχρεωτική κυκλική κίνηση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κατά την πορεία σας διαπιστώνετε ότι χάσατε τον έλεγχο του αυτοκινήτου επειδή στην άσφαλτο υπάρχουν λάδια. Τι θα κάνετε:",
                "choices": [
                    {"answer": "Θα επιβραδύνετε, χρησιμοποιώντας τα φρένα.","status": false},
                    {"answer": "Θα αφήσετε τον ποδομοχλό του επιταχυντή και θα βάλετε την χαμηλότερη ταχύτητα.","status": true},
                    {"answer": "Θα πιέσετε τον ποδομοχλό του επιταχυντή και θα διορθώσετε την πορεία με χειρισμό του τιμονιού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πόσο επιτρέπεται να προεξέχει το φορτίο από το πίσω μέρος ενός επιβατηγού αυτοκινήτου με μήκος αμαξώματος 4 m:",
                "choices": [
                    {"answer": "Το πολύ 0,50 m.","status": false},
                    {"answer": "Το πολύ 1,80 m.","status": false},
                    {"answer": "Το πολύ 1,20 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Αν στο επιβατηγό σας αυτοκίνητο υπάρχουν παιδιά ηλικίας κάτω των 12 ετών, πώς πρέπει να μεταφέρονται με ασφάλεια:",
                "choices": [
                    {"answer": "Σε οποιοδήποτε κάθισμα (εμπρός ή πίσω).","status": false},
                    {"answer": "Μόνο στα πίσω καθίσματα.","status": false},
                    {"answer": "Μόνο στα πίσω καθίσματα και με τη χρήση των μέσων συγκρατήσεως εγκεκριμένου τύπου (ζώνες ασφαλείας, παιδικά καθίσματα κλπ.).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Γιατί είναι επικίνδυνο, το να επιταχύνετε δυνατά κατά την εκκίνηση:",
                "choices": [
                    {"answer": "Οι κινητήριοι τροχοί μπορεί να μπλοκάρουν.","status": false},
                    {"answer": "Οι κινητήριοι τροχοί μπορεί να περιστρέφονται επί τόπου και εξαιτίας αυτού να εκτιναχθούν πέτρες και άλλα αντικείμενα στα οχήματα που ακολουθούν.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πώς προειδοποιεί κάποιος οδηγός την υπόλοιπη κυκλοφορία όταν διαπιστώσει βλάβη στο όχημά του ενώ κινείται και υποχρεώνεται να το ακινητοποιήσει:",
                "choices": [
                    {"answer": "Πρέπει αμέσως να θέτει σε λειτουργία τα φώτα έκτακτης ανάγκης (αλάρμ).","status": true},
                    {"answer": "Πρέπει αμέσως να ανάψει τα φώτα θέσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιες συνέπειες προκύπτουν, όταν μεταφέρετε αποσκευές στην οροφή του επιβατηγού σας:",
                "choices": [
                    {"answer": "Μειώνεται η ευστάθεια του αυτοκινήτου στις στροφές.","status": true},
                    {"answer": "Αυξάνεται η ευστάθεια του οχήματος έναντι των πλευρικών ανέμων.","status": false},
                    {"answer": "Η οδηγητική συμπεριφορά του οχήματος βελτιώνεται με την ανύψωση του κέντρου βάρους.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Γιατί είναι επικίνδυνο το να επιταχύνετε δυνατά κατά την εκκίνηση:",
                "choices": [
                    {"answer": "Οι κινητήριοι τροχοί μπορεί να περιστρέφονται επί τόπου και σε γλιστερό δρόμο να ολισθήσει πλευρικά το όχημα.","status": true},
                    {"answer": "Οι κινητήριοι τροχοί μπορεί να μπλοκάρουν.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πότε επιτρέπεται να κάνετε όπισθεν με το όχημά σας:",
                "choices": [
                    {"answer": "Κοντά σε ένα στύλο φωτισμού.","status": false},
                    {"answer": "Όταν δεν είναι δυνατή η προς τα εμπρός κίνηση ή γίνεται ελιγμός σταθμεύσεως.","status": true},
                    {"answer": "Από έναν κεντρικό σε ένα μικρό δρόμο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε τη νύκτα με τα μεγάλα φώτα. Πότε πρέπει να ανάψετε τα μεσαία:",
                "choices": [
                    {"answer": "Όταν προπορεύονται πεζοί προς την ίδια κατεύθυνση.","status": false},
                    {"answer": "Όταν προπορεύεται ένα όχημα σε μικρή απόσταση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το επιβατηγό σας κατά το φρενάρισμα ολισθαίνει (ντεραπάρει). Πώς πρέπει να αντιδράσετε:",
                "choices": [
                    {"answer": "Αφήνετε τα φρένα και στρίβετε το τιμόνι αντίθετα, δηλαδή προς την κατεύθυνση της ολισθήσεως του πίσω μέρους του οχήματος.","status": true},
                    {"answer": "Φρενάρετε δυνατότερα και δεν στρίβετε καθόλου το τιμόνι.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η υγρασία μπορεί να επηρεάσει δυσμενώς την αποτελεσματικότητα των φρένων. Πώς πρέπει να ενεργείτε στην περίπτωση αυτή:",
                "choices": [
                    {"answer": "Να φρενάρετε πολλές φορές ενώ το όχημα είναι σταματημένο.","status": false},
                    {"answer": "Να κινείστε με μικρή ταχύτητα και να φρενάρετε επανειλημμένα, ελαφρά.","status": true},
                    {"answer": "Να συμπληρώσετε τα υγρά των φρένων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγείτε σε έναν επαρχιακό δρόμο σε φάλαγγα (ουρά) αυτοκινήτων. Πώς πρέπει να συμπεριφέρεστε:",
                "choices": [
                    {"answer": "Με χρήση των ηχητικών και φωτεινών οργάνων να παροτρύνετε τον προπορευόμενο σε προσπέραση.","status": false},
                    {"answer": "Να κρατάτε επαρκή απόσταση από τον προπορευόμενο και να παρακολουθείτε τον ακολουθούντα.","status": true},
                    {"answer": "Να προσπεράσετε κατά το δυνατόν γρηγορότερα ένα ένα τα προπορευόμενα οχήματα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Έχετε με το όχημά σας ρυπάνει υπερβολικά το οδόστρωμα. Τι ενέργειες πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Αρκεί να ειδοποιήσετε την οδική βοήθεια.","status": false},
                    {"answer": "Να επισημάνετε επαρκώς την επικίνδυνη θέση και να απομακρύνετε τους ρύπους και αν αυτό δεν είναι δυνατόν να ειδοποιήσετε την Τροχαία.","status": true},
                    {"answer": "Δεν χρειάζεται να κάνετε τίποτε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια τμήματα της οδού δεν επιτρέπεται να εισέλθετε, εάν εξαιτίας κυκλοφοριακής συμφορήσεως θα έπρεπε να περιμένετε:",
                "choices": [
                    {"answer": "Διασταυρώσεις δρόμων, σιδηροδρομικές διαβάσεις, διαβάσεις πεζών.","status": true},
                    {"answer": "Αυτοκινητόδρομους, οδούς ταχείας κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιες περιπτώσεις είναι δυνατόν ένα μηχανοκίνητο όχημα σε στεγνό και ευθύ δρόμο, να παρεκκλίνει πλευρικά:",
                "choices": [
                    {"answer": "Όταν κινούμενο με μεγάλη ταχύτητα χτυπηθεί πλευρικά από έντονο ρεύμα αέρα.","status": true},
                    {"answer": "Όταν μετρίως επιταχύνετε.","status": false},
                    {"answer": "Όταν μετρίως επιβραδύνετε.","status": false},
                ]
            },
            {
                "image": "ic05",
                "question": "Εάν διαπράξετε για πρώτη φορά αδίκημα που έχει σχέση με την περιεκτικότητα αλκοόλ στο αίμα και αυτή είναι από 0,5 έως 0,8 g/l αίματος κινδυνεύετε:",
                "choices": [
                    {"answer": "Να πληρώσετε πρόστιμο 50.000 δρχ.","status": true},
                    {"answer": "Να σας αφαιρεθούν η άδεια κυκλοφορίας και οι πινακίδες για 3 μήνες.","status": false},
                ]
            },
            {
                "image": "ic06",
                "question": "Η επιτρεπόμενη περιεκτικότητα αλκοόλ στο αίμα είναι:",
                "choices": [
                    {"answer": "0,5 γραμμάρια ανά λίτρο αίματος.","status": true},
                    {"answer": "0,8 γραμμάρια ανά λίτρο αίματος.","status": false},
                ]
            },
            {
                "image": "ic08",
                "question": "Εάν διαπιστωθεί, κατά τους ελέγχους της Τροχαίας, ότι οδηγείτε υπό την επήρεια αλκοόλ, με περιεκτικότητα στο αίμα πάνω από 0,8 και έως 1,10 g/l αίματος, τιμωρείσθε με:",
                "choices": [
                    {"answer": "Αφαίρεση της άδειας οδηγήσεως για 6 μήνες και πρόστιμο 200.000 δρχ.","status": false},
                    {"answer": "Πρόστιμο 100.000 δρχ. και αφαίρεση της άδειας οδηγήσεως για 3 μήνες.","status": true},
                ]
            },
            {
                "image": "ic09",
                "question": "Εάν διαπιστωθεί ότι οδηγείτε υπό την επήρεια αλκοόλ, με περιεκτικότητα άνω των 1,10 g/l αίματος για δεύτερη φορά εντός 2 ετών (υπότροπος), τιμωρείσθε με:",
                "choices": [
                    {"answer": "Πρόστιμο 200.000 δρχ., αφαίρεση της άδειας οδηγήσεως για 6 μήνες, αφαίρεση της άδειας κυκλοφορίας και των κρατικών πινακίδων από 10 ημέρες έως 6 μήνες και ποινή φυλακίσεως τουλάχιστον 2 μηνών.","status": false},
                    {"answer": "Αφαίρεση της άδειας οδηγήσεως για 5 χρόνια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η κατανάλωση αλκοόλ:",
                "choices": [
                    {"answer": "Σας οδηγεί σε υπερεκτίμηση των πραγματικών σας ικανοτήτων.","status": true},
                    {"answer": "Μειώνει το χρόνο της αντιδράσεως σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το κάπνισμα ενός τσιγάρου στον κλειστό χώρο του οχήματος επιδρά στη φυσιολογική κατάσταση του οδηγού:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε κατάσταση έκδηλης μέθης σας (πάνω από 1,10 γραμμάρια ανά λίτρο αίματος), η Τροχαία μπορεί:",
                "choices": [
                    {"answer": "Να σας αφαιρέσει την άδεια οδηγήσεως και να ακινητοποιήσει το όχημά σας.","status": true},
                    {"answer": "Να κατάσχει το όχημά σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποσοστό αλκοόλ στο αίμα ανώτερο από το επιτρεπόμενο όριο:",
                "choices": [
                    {"answer": "Υπόκειται σε έγγραφη πιστοποίηση παραβάσεως.","status": false},
                    {"answer": "Αποτελεί αδίκημα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πόσο είναι το ελάχιστο ποσοστό αλκοόλ στο αίμα που θεωρείται ότι ο οδηγός βρίσκεται υπό την επίδρασή του:",
                "choices": [
                    {"answer": "Μεγαλύτερο του 0,8 g ανά λίτρο αίματος.","status": false},
                    {"answer": "Μεγαλύτερο του 0,5 g ανά λίτρο αίματος.","status": true},
                    {"answer": "Μεγαλύτερο του 1,10 g ανά λίτρο αίματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν βγείτε με μία παρέα για διασκέδαση, τι πρέπει να κάνετε για να γυρίσετε με ασφάλεια:",
                "choices": [
                    {"answer": "Όποιος πιει λιγότερο ή αισθάνεται μικρότερη την επήρεια του αλκοόλ, να οδηγήσει το αυτοκίνητο.","status": false},
                    {"answer": "Να προγραμματίσετε ποιος από την παρέα δεν θα πιει για να οδηγήσει μετά τη διασκέδαση ή διαφορετικά να αφήσετε το όχημα σας και να επιστρέψετε με άλλο μέσο.","status": true},
                    {"answer": "Να οδηγήσετε με μικρή ταχύτητα και προσοχή κατά την επιστροφή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πρέπει να υπάρχει πάντοτε στο αυτοκίνητο φαρμακείο με τα απαραίτητα φαρμακευτικά υλικά και γιατί:",
                "choices": [
                    {"answer": "Ναι, διότι αν δεν υπάρχει, προβλέπεται από τον Κ.Ο.Κ. πρόστιμο 50.000 δρχ.","status": false},
                    {"answer": "Ναι, διότι είναι εντελώς απαραίτητο, αφού ανά πάσα στιγμή μπορεί να χρειασθεί στους επιβάτες του αυτοκινήτου, αλλά και σε συνανθρώπους σας, για παροχή πρώτων βοηθειών.","status": true},
                    {"answer": "Όχι, δεν είναι απαραίτητο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι τα ελάχιστα φαρμακευτικά υλικά που πρέπει να υπάρχουν στο φαρμακείο του αυτοκινήτου:",
                "choices": [
                    {"answer": "Οινόπνευμα και ιώδιο.","status": false},
                    {"answer": "Οινόπνευμα, οξυζενέ, ιώδιο και γάζες.","status": false},
                    {"answer": "Οινόπνευμα, ιώδιο, βαμβάκι, γάζες αποστειρωμένες, διάφοροι επίδεσμοι, λευκοπλάστ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η αρνητική επίδραση των ηρεμιστικών και καταπραϋντικών φαρμάκων, αυξάνεται με τη χρήση αλκοόλ:",
                "choices": [
                    {"answer": "Ναι και μάλιστα πολλαπλασιάζεται.","status": true},
                    {"answer": "Όχι, δεν επηρεάζεται.","status": false},
                    {"answer": "Δεν γνωρίζω.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι προκαλεί η οδήγηση οποιουδήποτε οχήματος, όταν ο οδηγός του βρίσκεται υπό την επίδραση οινοπνεύματος:",
                "choices": [
                    {"answer": "Τίποτα.","status": false},
                    {"answer": "Επαγρύπνηση και εγρήγορση.","status": false},
                    {"answer": "Υπνηλία, δυσκολία σκέψεως, έλλειψη κρίσεως κλπ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τα ηρεμιστικά και τα καταπραϋντικά φάρμακα επιδρούν αρνητικά στην ικανότητα του οδηγού:",
                "choices": [
                    {"answer": "Όχι, αφού δίδονται με συνταγές γιατρών.","status": false},
                    {"answer": "Ναι, διότι προκαλούν υπνηλία, δυσκολία σκέψεως κλπ.","status": true},
                    {"answer": "Εξαρτάται από τον οργανισμό του κάθε ανθρώπου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η κατανάλωση αλκοόλ μπορεί να προκαλέσει κατά την οδήγηση:",
                "choices": [
                    {"answer": "Μειωμένο έλεγχο, ψευδή αίσθηση αυτοπεποιθήσεως, κακή εκτίμηση της ταχύτητας.","status": true},
                    {"answer": "Αυξημένη επαγρύπνηση.","status": false},
                    {"answer": "Ταχύτερες αντιδράσεις.","status": false},
                ]
            },
            {
                "image": null,
                "question": "H κατανάλωση αλκοόλ επηρεάζει την οδήγηση. Οι πιθανές επιδράσεις είναι:",
                "choices": [
                    {"answer": "Γρηγορότερες αντιδράσεις.","status": false},
                    {"answer": "Μειωμένος συντονισμός, κακή κρίση, αυξημένη αυτοπεποίθηση.","status": true},
                    {"answer": "Καλύτερη συγκέντρωση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κάτω από ποιες συνθήκες είναι δυνατόν, αφού πιει κάποιος ακόμη και ελάχιστη ποσότητα αλκοόλ, να μειωθεί η ικανότητά του για ασφαλή οδήγηση:",
                "choices": [
                    {"answer": "Όταν έχει κάνει χρήση υπνωτικών, αναλγητικών ή ηρεμιστικών φαρμάκων.","status": true},
                    {"answer": "Όταν κάποιος πίνει με γεμάτο στομάχι.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η κατανάλωση αλκοόλ μπορεί να προκαλέσει κατά την οδήγηση:",
                "choices": [
                    {"answer": "Αυξημένη επαγρύπνηση.","status": false},
                    {"answer": "Ταχύτερες αντιδράσεις.","status": false},
                    {"answer": "Ψευδή αίσθηση αυτοπεποιθήσεως.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε κατοικημένη περιοχή χωρίς φωτισμό μπορείτε να οδηγείτε με αναμμένα φώτα πορείας:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα τζάμια του οχήματός σας έχουν πιάσει πάγο. Τι πρέπει να κάνετε πριν ξεκινήσετε:",
                "choices": [
                    {"answer": "Απομακρύνετε τον πάγο από τον ανεμοθώρακα (παρμπρίζ).","status": false},
                    {"answer": "Καθαρίσετε όλα τα τζάμια από τον πάγο.","status": true},
                    {"answer": "Για οδήγηση μέσα στην πόλη αρκεί να καθαρισθεί από τον πάγο μόνο το τμήμα του τζαμιού που είναι εμπρός από τη θέση του οδηγού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει, εκτός των άλλων, να ελέγξετε σε ένα επιβατηγό αυτοκίνητο με ρυμουλκούμενο τροχόσπιτο, πριν ξεκινήσετε:",
                "choices": [
                    {"answer": "Εάν η ορατότητα προς τα πίσω, μέσω του καθρέφτη είναι επαρκής.","status": true},
                    {"answer": "Εάν το ρυμουλκούμενο τροχόσπιτο είναι εφοδιασμένο με όλο τον αναγκαίο εξοπλισμό.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ακόμη και την ημέρα πρέπει να οδηγείτε με αναμμένα τα μεσαία φώτα:",
                "choices": [
                    {"answer": "Όταν η ορατότητα είναι ανεπαρκής εξαιτίας λερωμένου ανεμοθώρακα.","status": false},
                    {"answer": "Όταν η ορατότητα είναι ανεπαρκής εξαιτίας βροχής ή ομίχλης ή χιονοπτώσεως.","status": true},
                ]
            },
            {
                "image": "iz03",
                "question": "Για να αποφύγετε την υδρολίσθηση:",
                "choices": [
                    {"answer": "Οδηγείτε με μειωμένη ταχύτητα.","status": true},
                    {"answer": "Οδηγείτε με υψηλή σχέση ταχυτήτων.","status": false},
                ]
            },
            {
                "image": "iz04",
                "question": "Ο πάγος:",
                "choices": [
                    {"answer": "Συνήθως έχει κατανεμηθεί ομοιόμορφα στο δρόμο.","status": false},
                    {"answer": "Σχηματίζεται κυρίως σε ορεινές περιοχές, σε γέφυρες και κοντά σε ρεύματα νερού.","status": true},
                    {"answer": "Σχηματίζεται κυρίως τις ημέρες που έχει ομίχλη.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η πρόσφυση σε ένα βρεγμένο οδόστρωμα μειώνεται σε σχέση με το στεγνό, κατά:",
                "choices": [
                    {"answer": "25%.","status": false},
                    {"answer": "50%.","status": true},
                    {"answer": "75%.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Υδρολίσθηση συμβαίνει:",
                "choices": [
                    {"answer": "Όταν βρέχετε τους άλλους χρήστες με το νερό του δρόμου.","status": false},
                    {"answer": "Όταν το όχημά σας γλιστρά σε ένα στρώμα νερού του δρόμου.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να κάνετε όταν μειώνεται η πρόσφυση:",
                "choices": [
                    {"answer": "Επιβραδύνετε και αποφεύγετε τις απότομες κινήσεις με το τιμόνι.","status": true},
                    {"answer": "Περιορίζετε την ταχύτητα του αυτοκινήτου σας στα 50 km/h.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιοι κίνδυνοι δημιουργούνται από την υδρολίσθηση:",
                "choices": [
                    {"answer": "Το όχημα αναπτύσει μεγαλύτερη ταχύτητα.","status": false},
                    {"answer": "Το τιμόνι θα γίνει «βαρύ» (δεν θα στρίβει εύκολα).","status": false},
                    {"answer": "Δεν μπορείτε να κατευθύνετε το όχημα με το τιμόνι και να φρενάρετε με ασφάλεια.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Επιταχύνετε το αυτοκίνητό σας πολύ απότομα και αυτό αρχίζει να ολισθαίνει. Η πρώτη σας ενέργεια είναι να:",
                "choices": [
                    {"answer": "Αφήσετε το γκάζι.","status": true},
                    {"answer": "Φρενάρετε απαλά.","status": false},
                    {"answer": "Φρενάρετε απότομα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για ποιο λόγο, όταν αρχίσει να βρέχει, πρέπει η απόσταση ασφαλείας να είναι μεγαλύτερη:",
                "choices": [
                    {"answer": "Είναι πολύ πιθανόν, από τη βρωμιά του δρόμου, να δημιουργηθεί επάνω στο οδόστρωμα ένα επικίνδυνο στρώμα γλίτσας, το οποίο αυξάνει την απόσταση πεδήσεως.","status": true},
                    {"answer": "Η απόσταση πεδήσεως μειώνεται.","status": false},
                    {"answer": "Η ορατότητα αυξάνεται.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οι παγωμένοι δρόμοι είναι συχνά πιο ολισθηροί:",
                "choices": [
                    {"answer": "Όταν αρχίζει να χιονίζει.","status": false},
                    {"answer": "Στην αρχή της ανοίξεως.","status": false},
                    {"answer": "Όταν αρχίζει να λειώνει το χιόνι.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Μετά από μια μεγάλη περίοδο ξηρασίας ένας δρόμος είναι πιθανό να είναι πιο ολισθηρός:",
                "choices": [
                    {"answer": "Όταν αρχίσει να βρέχει.","status": true},
                    {"answer": "Μετά από δύο ώρες βροχής.","status": false},
                    {"answer": "Όταν σταματήσει να βρέχει.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Νοιώθετε τους πίσω τροχούς του αυτοκινήτου σας να γλιστρούν προς τα δεξιά. Για να διορθώσετε την ολίσθηση θα πρέπει να:",
                "choices": [
                    {"answer": "Στρίψετε το τιμόνι προς τα αριστερά.","status": false},
                    {"answer": "Φρενάρετε και να κρατήσετε στιβαρά το τιμόνι.","status": false},
                    {"answer": "Στρίψετε το τιμόνι προς τα δεξιά.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κινείσθε σε μία ευθεία με μεγάλη ταχύτητα. Ποιο μέρος του αυτοκινήτου χαμηλώνει αν το επιβραδύνετε απότομα:",
                "choices": [
                    {"answer": "Κανένα.","status": false},
                    {"answer": "Το εμπρόσθιο μέρος.","status": true},
                    {"answer": "Το οπίσθιο μέρος.","status": false},
                ]
            },
            {
                "image": "in04",
                "question": "Σε ένα μεγάλο κατήφορο είναι προτιμότερο να:",
                "choices": [
                    {"answer": "Οδηγείτε χωρίς ταχύτητα («νεκρά»).","status": false},
                    {"answer": "Κατεβάσετε σχέση στο κιβώτιο ταχυτήτων για να επωφεληθείτε από το «φρενάρισμα» του κινητήρα.","status": true},
                    {"answer": "Φρενάρετε συνεχώς.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο σωστός τρόπος για να σταθμεύσετε το όχημα σε πλαγιά είναι:",
                "choices": [
                    {"answer": "Να τραβήξετε καλά το χειρόφρενο, να βάλετε κάποιο στήριγμα κάτω από έναν από τους τροχούς και να ασφαλίσετε βάζοντας μία ταχύτητα (πρώτη ή όπισθεν).","status": true},
                    {"answer": "Να τραβήξετε καλά το χειρόφρενο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς ασφαλίζει κάποιος έναντι κυλίσεως στον κατήφορο, ένα επιβατηγό με μηχανικό κιβώτιο ταχυτήτων:",
                "choices": [
                    {"answer": "Τραβώντας το χειρόφρενο και βάζοντας την «όπισθεν» στο κιβώτιο ταχυτήτων.","status": true},
                    {"answer": "Φέρνει το μοχλό αλλαγής ταχυτήτων στα «νεκρά».","status": false},
                    {"answer": "Τραβώντας το χειρόφρενο μόνο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η οδήγηση σε βουνό είναι λιγότερο κουραστική:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Γιατί δεν πρέπει να αποσυμπλέξετε και να σβήσετε συγχρόνως τον κινητήρα, όταν οδηγείτε σε μεγάλου μήκους κατήφορο, ένα όχημα που έχει σύστημα υποβοηθήσεως στο τιμόνι και στα φρένα:",
                "choices": [
                    {"answer": "Θα υπερφορτωθεί η μπαταρία.","status": false},
                    {"answer": "Το τιμόνι θα γίνει ασυνήθιστα βαρύ (πιθανόν και να κλειδωθεί), θα μειωθεί η αποτελεσματικότητα των φρένων και θα χαθεί η επίδραση του φρεναρίσματος του κινητήρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Έλκετε με το επιβατηγό σας ένα ρυμουλκούμενο που δεν έχει δικά του φρένα, σε ένα μεγάλου μήκους και απότομο κατήφορο. Τι πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Να λάβετε υπόψη σας ότι το ρυμουλκούμενο, κατά το φρενάρισμα, θα σπρώχνει το όχημά σας.","status": true},
                    {"answer": "Να ξεκουράζετε τα φρένα του επιβατηγού με συχνή αλλαγή ταχυτήτων.","status": false},
                ]
            },
            {
                "image": "ith02",
                "question": "Όταν αισθάνεστε κουρασμένος:",
                "choices": [
                    {"answer": "Θα μπορούσατε να αποφύγετε να αποκοιμηθείτε ανοίγοντας το παράθυρο.","status": false},
                    {"answer": "Πρέπει να σταματήσετε το ταχύτερο δυνατόν.","status": true},
                    {"answer": "Δεν σταματάτε αν πλησιάζετε στο προορισμό σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς συμπεριφέρεσθε όταν ενώ οδηγείτε νύκτα σε ελεύθερο δρόμο, αισθανθείτε συμπτώματα κοπώσεως (νύστα, ρίγος, ξάφνιασμα κλπ.):",
                "choices": [
                    {"answer": "Καταπολεμάτε την κόπωση καλύτερα με το να ανάψετε ένα τσιγάρο.","status": false},
                    {"answer": "Μεριμνάτε για επαρκείς στάσεις για ξεκούραση.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Με ποιον τρόπο είναι δυνατόν να προληφθεί η κόπωση, σε πολύωρη οδήγηση:",
                "choices": [
                    {"answer": "Με καλύτερο αερισμό.","status": false},
                    {"answer": "Πίνοντας καφέ καθώς οδηγείτε.","status": false},
                    {"answer": "Με στάσεις για ξεκούραση σε τακτά χρονικά διαστήματα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε πρέπει να ξεκινάει ο οδηγός για ένα μακρινό ταξίδι:",
                "choices": [
                    {"answer": "Τις πρωινές ώρες, μετά από κανονικό ύπνο και ξεκούραση.","status": true},
                    {"answer": "Αμέσως μετά τη δουλειά, για να κερδίσει το χρόνο του επόμενου πρωινού.","status": false},
                    {"answer": "Οποτεδήποτε και σε όποια κατάσταση και αν βρίσκεται.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το να βοηθήσετε ένα άτομο που βρίσκεται σε κίνδυνο, σημαίνει να παραμείνετε κοντά του για να του προσφέρετε βοήθεια:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το βράδυ φροντίζετε για την επισήμανση ενός ατυχήματος:",
                "choices": [
                    {"answer": "Φωτίζοντας τον τόπο του ατυχήματος από το πλάι, ενεργοποιώντας και τα φώτα έκτακτης ανάγκης του οχήματός σας.","status": true},
                    {"answer": "Φωτίζοντας με τα φώτα διασταυρώσεως προς την κυκλοφορία.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Προκειμένου να καλέσετε γρήγορα για βοήθεια:",
                "choices": [
                    {"answer": "Καλείτε το 166, το 199 ή το 100 από ένα διαθέσιμο τηλέφωνο.","status": true},
                    {"answer": "Καλείτε το 131 ή το 141.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πότε δεν σας καλύπτει το συμβόλαιο ασφαλίσεως:",
                "choices": [
                    {"answer": "Εάν εμπλακείτε σε τροχαίο ατύχημα σε κατάσταση μέθης.","status": true},
                    {"answer": "Εάν είστε υπαίτιος του τροχαίου ατυχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στην περίπτωση του αδικήματος της φυγής, κινδυνεύετε:",
                "choices": [
                    {"answer": "Με φυλάκιση και αφαίρεση της άδειας οδηγήσεως.","status": true},
                    {"answer": "Με πρόστιμο 50.000 δρχ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπράττετε αδίκημα φυγής σημαίνει:",
                "choices": [
                    {"answer": "Να μη σταματήσετε ενώ έχετε εμπλακεί σε αυτό ως δράστης.","status": true},
                    {"answer": "Να μην αναζητήσετε το πλησιέστερο τηλέφωνο για να ειδοποιήσετε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπράττετε αδίκημα φυγής σημαίνει:",
                "choices": [
                    {"answer": "Να μη σταματήσετε ενώ έχετε εμπλακεί σε αυτό ακόμη και ως μάρτυρας.","status": true},
                    {"answer": "Να απομακρυνθείτε από τον τόπο του ατυχήματος για να τοποθετήσετε το προειδοποιητικό τρίγωνο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να κάνετε μετά από ένα ατύχημα με ένα ζώο (π.χ. με ένα σκύλο):",
                "choices": [
                    {"answer": "Να σταματήσετε, να θέσετε σε λειτουργία τα φώτα έκτακτης ανάγκης (αλάρμ) και να πάρετε μέτρα ασφαλείας στο τόπο του ατυχήματος.","status": true},
                    {"answer": "Να συνεχίσετε την πορεία σας χωρίς να σταματήσετε.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η ασφάλιση των οχημάτων είναι υποχρεωτική:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η ελάχιστη και η υποχρεωτική ασφάλιση «προς τρίτους» καλύπτει:",
                "choices": [
                    {"answer": "Τις φθορές που προκαλούνται σε τρίτους, όποιες και αν είναι, και στους επιβάτες του αυτοκινήτου σας.","status": true},
                    {"answer": "Τις φθορές που προξενήθηκαν στο αυτοκινητό σας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπράττετε αδίκημα φυγής σημαίνει:",
                "choices": [
                    {"answer": "Να αναζητήσετε το πλησιέστερο Αστυνομικό Τμήμα.","status": false},
                    {"answer": "Να μη δώσετε τα στοιχεία σας ως μάρτυρας στα εμπλεκόμενα στο ατύχημα άτομα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση σοβαρού ατυχήματος:",
                "choices": [
                    {"answer": "Διακόπτετε τη λειτουργία των κινητήρων των οχημάτων που έχουν εμπλακεί στο ατύχημα.","status": true},
                    {"answer": "Απομακρύνεσθε από την περιοχή του ατυχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Έχετε εμπλακεί σε ένα τροχαίο ατύχημα με υλικές ζημιές. Ποιες είναι οι υποχρεώσεις σας:",
                "choices": [
                    {"answer": "Να μην κάνετε τίποτα και να περιμένετε να έλθει η Τροχαία.","status": false},
                    {"answer": "Να δώσετε αμέσως το όνομά σας και τη διεύθυνσή σας, εάν σας ζητηθούν, καθώς επίσης και να επιδείξετε την άδεια οδηγήσεως, την άδεια κυκλοφορίας και το συμβόλαιο ασφαλίσεως.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια Υπηρεσία υποχρεούστε να αναγγείλετε ατύχημα στο οποίο εμπλακήκατε και από το οποίο επήλθε θάνατος ή σωματική βλάβη:",
                "choices": [
                    {"answer": "Στο ΕΚΑΒ.","status": false},
                    {"answer": "Στην Υπηρεσία Μεταφορών της Νομαρχίας.","status": false},
                    {"answer": "Στην πλησιέστερη Αστυνομική Αρχή.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Δεν μπορείτε να τοποθετείτε στο όχημά σας:",
                "choices": [
                    {"answer": "Ελαστικά διαφορετικής κατασκευής στον ίδιο άξονα.","status": true},
                    {"answer": "Ελαστικά ίδιας κατασκευής σε όλους τους τροχούς.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Δεν συνιστάται να τοποθετείτε στο όχημά σας:",
                "choices": [
                    {"answer": "Ελαστικά ίδιας κατασκευής σε όλους τους τροχούς.","status": false},
                    {"answer": "Ελαστικά «ακτινικά» (Radial) μπροστά και σταυρωτά πίσω.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όσον αφορά στη στάθμη του λιπαντικού στο κιβώτιο ταχυτήτων:",
                "choices": [
                    {"answer": "Την ελέγχετε κάθε 10.000 km.","status": false},
                    {"answer": "Ασχολείται ο τεχνικός στις προβλεπόμενες συντηρήσεις του αυτοκινήτου στο συνεργείο.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η ευθυγράμμιση και η ζυγοστάθμιση των τροχών είναι εργασίες που ο ίδιος ο οδηγός μπορεί να πραγματοποιήσει:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Το ανάγλυφο των ελαστικών χρησιμεύει:",
                "choices": [
                    {"answer": "Στο να απομακρύνει το νερό από το οδόστρωμα.","status": true},
                    {"answer": "Στη διακόσμηση του αυτοκινήτου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Μια λυχνία έχει απεριόριστη διάρκεια ζωής:",
                "choices": [
                    {"answer": "ΝΑΙ","status": false},
                    {"answer": "ΟΧΙ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Μια κακή ζυγοστάθμιση:",
                "choices": [
                    {"answer": "Προκαλεί ταλαντώσεις στο τιμόνι και φθείρει πρόωρα τα ελαστικά","status": true},
                    {"answer": "Παρεκκλίνει το όχημα από την πορεία του","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η κακή ευθυγράμμιση των τροχών προκαλεί:",
                "choices": [
                    {"answer": "Απόκλιση της πορείας και φθορά στο πέλμα του ελαστικού.","status": true},
                    {"answer": "Ισχυρούς κραδασμούς.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιο λόγο μπορεί να οφείλεται η δυσκολία του χειρισμού του τιμονιού όταν το αυτοκίνητο κινείται:",
                "choices": [
                    {"answer": "Σε έλλειψη ζυγοσταθμίσεως των εμπροσθίων τροχών.","status": false},
                    {"answer": "Σε χαμηλή πίεση του αέρα των ελαστικών.","status": true},
                    {"answer": "Σε στρέβλωση της ζάντας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα ελαστικά του ίδιου άξονα πρέπει να έχουν την ίδια πίεση:",
                "choices": [
                    {"answer": "Ναι, οπωσδήποτε πρέπει να έχουν την ίδια πίεση.","status": true},
                    {"answer": "Όχι, δεν είναι απαραίτητο να έχουν την ίδια πίεση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιο λόγο μπορεί να οφείλεται η ταλάντωση (κοσκίνισμα) του τιμονιού σε υψηλή ταχύτητα:",
                "choices": [
                    {"answer": "Σε έλλειψη ζυγοσταθμίσεως των εμπροσθίων τροχών.","status": true},
                    {"answer": "Σε απώλεια πιέσεως του αέρα των ελαστικών.","status": false},
                    {"answer": "Σε υπερβολικό φορτίο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν ο κινητήρας έχει υπερθερμανθεί λόγω ελλείψεως ψυκτικού υγρού τι ενέργειες θα κάνετε:",
                "choices": [
                    {"answer": "Θα συνεχίσετε την πορεία σας μέχρι το πλησιέστερο συνεργείο.","status": false},
                    {"answer": "Θα ανοίξετε με προσοχή το δοχείο πληρώσεως του ψυγείου και θα συμπληρώσετε το ψυκτικό υγρό ενώ ο κινητήρας λειτουργεί.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν ο εκκινητής (μίζα) δεν ξεκινά, ποια μπορεί να είναι η πιθανή αιτία:",
                "choices": [
                    {"answer": "Κακή κατάσταση του συσσωρευτή.","status": true},
                    {"answer": "Φθαρμένοι αναφλεκτήρες (μπουζί).","status": false},
                    {"answer": "Δεν λειτουργεί ο πολλαπλασιαστής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι μπορεί να προκαλέσει ένας κατεστραμμένος θερμοστάτης που μένει κλειστός λόγω βλάβης:",
                "choices": [
                    {"answer": "Φθορά της αντλίας του νερού.","status": false},
                    {"answer": "Επικίνδυνη άνοδο της θερμοκρασίας του κινητήρα.","status": true},
                    {"answer": "Απότομη ψύξη του κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κάθε πότε πρέπει κανονικά να ελέγχετε την πίεση των ελαστικών του αυτοκινήτου σας:",
                "choices": [
                    {"answer": "Καθημερινά.","status": false},
                    {"answer": "Κάθε εβδομάδα.","status": false},
                    {"answer": "Κάθε μήνα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση αφαιρέσεως του καταλύτη αυτοκινήτου τι συμβαίνει:",
                "choices": [
                    {"answer": "Τίποτε.","status": false},
                    {"answer": "Αυξάνεται σημαντικά η ισχύς του κινητήρα.","status": false},
                    {"answer": "Εκπέμπονται από το αυτοκίνητο καυσαέρια βλαβερά για την υγεία.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποια είναι η συνέπεια ενός ακάθαρτου φίλτρου αέρα:",
                "choices": [
                    {"answer": "Ο κινητήρας παρουσιάζει διακοπές λειτουργίας.","status": false},
                    {"answer": "Ο κινητήρας ξεκινά με δυσκολία.","status": false},
                    {"answer": "Η κατανάλωση καυσίμου είναι μεγαλύτερη.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε επιτρέπεται να κυκλοφορείτε στους δημόσιους δρόμους ένα μηχανοκίνητο όχημα:",
                "choices": [
                    {"answer": "Όταν έχετε στην κυριότητά σας την άδεια κυκλοφορίας του οχήματος.","status": true},
                    {"answer": "Όταν το όχημα δεν πληροί τις συνθήκες ασφαλούς κυκλοφορίας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε τι οφείλεται ο μπλε καπνός που βγαίνει από την εξάτμιση βενζινοκίνητου αυτοκινήτου:",
                "choices": [
                    {"answer": "Στο ότι δεν λειτουργεί καλά το σύστημα ψύξεως του κινητήρα.","status": false},
                    {"answer": "Σε βλάβη του ηλεκτρικού συστήματος.","status": false},
                    {"answer": "Στην καύση του λαδιού λιπάνσεως του κινητήρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν ο εκκινητής δεν ξεκινά, ποια από τις ακόλουθες είναι η πιθανή αιτία:",
                "choices": [
                    {"answer": "Έχει σπάσει ο ιμάντας.","status": false},
                    {"answer": "Υπάρχει διακοπή ρεύματος μεταξύ συσσωρευτή και εκκινητή.","status": true},
                    {"answer": "Δεν λειτουργεί ο πολλαπλασιαστής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια κυρίως συνέπεια έχει η μη λειτουργία του ανεμιστήρα:",
                "choices": [
                    {"answer": "Υπερθέρμανση του κινητήρα.","status": true},
                    {"answer": "Υπερβολικό θόρυβο του κινητήρα.","status": false},
                    {"answer": "Καταστροφή της αντλίας του νερού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποιους τροχούς του αυτοκινήτου πρέπει κατά προτίμηση να χρησιμοποιείτε τα καινούργια ελαστικά:",
                "choices": [
                    {"answer": "Στους δύο εμπρόσθιους.","status": true},
                    {"answer": "Στους δύο οπίσθιους.","status": false},
                    {"answer": "Στον ένα εμπρόσθιο και στον ένα οπίσθιο διαγώνια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποια, κυρίως, συνέπεια έχει το χαλάρωμα του ιμάντα της αντλίας νερού ψύξεως:",
                "choices": [
                    {"answer": "Υπερθέρμανση του κινητήρα.","status": true},
                    {"answer": "Υπερβολικό θόρυβο του κινητήρα.","status": false},
                    {"answer": "Καταστροφή της αντλίας του νερού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση εμπλοκής του εκκινητή (μίζας), πώς διορθώνεται η βλάβη:",
                "choices": [
                    {"answer": "Με την αποσυναρμολόγησή του.","status": false},
                    {"answer": "Θέτοντας υψηλή σχέση στο κιβώτιο ταχυτήτων (3ης ή 4ης) και προκαλώντας τη βίαιη μετακίνηση (ώθηση) του οχήματος εμπρός και πίσω.","status": true},
                    {"answer": "Με την αλλαγή του συσσωρευτή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς θα αντιληφθείτε ότι η εξάτμιση του αυτοκινήτου σας χρειάζεται αντικατάσταση:",
                "choices": [
                    {"answer": "Από την υπερβολική κατανάλωση καυσίμου.","status": false},
                    {"answer": "Από τον υπερβολικό θόρυβο.","status": true},
                    {"answer": "Από το χρώμα των καυσαερίων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι είναι ο πολλαπλασιαστής:",
                "choices": [
                    {"answer": "Μία συσκευή, που μετατρέπει την τάση ρεύματος από χαμηλή σε υψηλή.","status": true},
                    {"answer": "Μία συσκευή, που διανέμει το ρεύμα υψηλής τάσεως στους σπινθηριστές (μπουζί).","status": false},
                    {"answer": "Μία συσκευή που καταστέλλει τα παράσιτα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε τι χρησιμεύει ο συμπλέκτης:",
                "choices": [
                    {"answer": "Για να επιτυγχάνεται αποτελεσματική επιβράδυνση του οχήματος.","status": false},
                    {"answer": "Για να μειώνεται ο θόρυβος του κινητήρα.","status": false},
                    {"answer": "Για να αποσυνδέει και να επανασυνδέει τον κινητήρα με τα υπόλοιπα μέρη του συστήματος μεταδόσεως κινήσεως.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε παθαίνει ζημιά ο συσσωρευτής:",
                "choices": [
                    {"answer": "Όταν παραμείνει για πολύ καιρό αχρησιμοποίητος.","status": true},
                    {"answer": "Όταν χρησιμοποιείτε (συμπληρώνετε) το κατάλληλο υγρό.","status": false},
                    {"answer": "Όταν το υγρό καλύπτει τελείως τις πλάκες του συσσωρευτή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση που καεί μία ασφάλεια την αντικαθιστάτε:",
                "choices": [
                    {"answer": "Με την ίδια ασφάλεια την οποία βραχυκυκλώνετε με ένα σύρμα.","status": false},
                    {"answer": "Με καινούργια ασφάλεια της ίδιας εντάσεως ρεύματος.","status": true},
                    {"answer": "Με καινούργια ασφάλεια μεγαλύτερης εντάσεως ρεύματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς θα ελέγξετε ότι λειτουργούν οι αυτόματες ζώνες ασφαλείας:",
                "choices": [
                    {"answer": "Τραβώντας τες απότομα με δύναμη.","status": true},
                    {"answer": "Αφού το αυτοκίνητο αποκτήσει μεγάλη ταχύτητα, πατώντας με δύναμη τον ποδομοχλό πεδήσεως.","status": false},
                    {"answer": "Οι αυτόματες ζώνες ασφαλείας δεν χρειάζονται έλεγχο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν διαπιστώσετε ότι δεν ανάβει μία λυχνία ενός από τα φώτα του οχήματός σας πρέπει πρώτα να ελέγξετε:",
                "choices": [
                    {"answer": "Το συσσωρευτή.","status": false},
                    {"answer": "Τη λυχνία.","status": true},
                    {"answer": "Τη γεννήτρια ή τον εναλλακτήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για ποιο σκοπό χρησιμοποιείται η πέδη σταθμεύσεως (χειρόφρενο):",
                "choices": [
                    {"answer": "Για την ακινητοποίηση του οχήματος σε περίπτωση σταθμεύσεως και ως βοηθητική πέδη σε κάθε περίπτωση που μπορεί να απαιτηθεί.","status": true},
                    {"answer": "Για το σταμάτημα (φρενάρισμα) του αυτοκινήτου.","status": false},
                    {"answer": "Για την εκκίνηση στον κατήφορο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς αντιλαμβάνεστε, κυρίως, ότι ο ανεμιστήρας δεν λειτουργεί:",
                "choices": [
                    {"answer": "Από τις ενδείξεις του δείκτη θερμοκρασίας.","status": true},
                    {"answer": "Από τις ενδείξεις του μανόμετρου ή της λυχνίας ενδείξεως της πιέσεως του λαδιού λιπάνσεως του κινητήρα.","status": false},
                    {"answer": "Από το θόρυβο του κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος ο σκοπός του θερμοστάστη:",
                "choices": [
                    {"answer": "Να εξασφαλίζει όταν είναι ανοικτός, γρήγορη κυκλοφορία του νερού.","status": false},
                    {"answer": "Να διατηρεί πάνω από ένα ορισμένο επίπεδο τη θερμοκρασία του κινητήρα.","status": true},
                    {"answer": "Να απαγορεύει την κυκλοφορία του νερού, όταν αυτό έχει υπερθερμανθεί.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να κάνετε αν ανάψει η ενδεικτική λυχνία πιέσεως του λαδιού του κινητήρα ενώ αυτός λειτουργεί:",
                "choices": [
                    {"answer": "Να αλλάξετε το λάδι του κινητήρα.","status": false},
                    {"answer": "Να ελέγξετε την ποσότητα του λαδιού και να συμπληρώσετε αν χρειάζεται.","status": true},
                    {"answer": "Να αντικαταστήσετε τον ιμάντα του εκκεντροφόρου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να έχουν τα ελαστικά του ίδιου άξονα:",
                "choices": [
                    {"answer": "Να έχουν διαφορετική μορφή πέλματος, αλλά τον ίδιο βαθμό φθοράς.","status": false},
                    {"answer": "Να έχουν διαφορετικό βαθμό φθοράς, αρκεί να έχουν την ίδια μορφή πέλματος.","status": false},
                    {"answer": "Να έχουν την ίδια μορφή πέλματος και τον ίδιο βαθμό φθοράς.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κατά την κίνηση του αυτοκινήτου, παρατηρείτε ότι αυτό παρεκκλίνει από την ευθεία προς τη μία πλευρά. Ποια είναι η πιθανή αιτία:",
                "choices": [
                    {"answer": "Μεγάλη διαφορά φθοράς των ελαστικών των εμπροσθίων τροχών.","status": false},
                    {"answer": "Μεγάλη διαφορά πιέσεως αέρα των ελαστικών των εμπροσθίων τροχών.","status": true},
                    {"answer": "Μονόπλευρη φόρτωση του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Διαπιστώνετε ότι ένα ελαστικό του αυτοκινήτου έχει χάσει αέρα και πρέπει να αντικαταστήσετε τον τροχό με τον εφεδρικό (ρεζέρβα). Πώς ξεσφίγγετε τις βίδες (μπουλόνια) με τα οποία συγκρατείται ο τροχός:",
                "choices": [
                    {"answer": "Ανυψώνετε το αυτοκίνητο με το γρύλο και ξεσφίγγετε τα μπουλόνια με το ειδικό κλειδί ενώ ο τροχός βρίσκεται στον αέρα.","status": false},
                    {"answer": "Ξεσφίγγετε τα μπουλόνια με το ειδικό κλειδί ενώ ο τρόχος ακουμπά στο έδαφος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Τι είδους ελαστικά πρέπει να τοποθετείτε στο αυτοκίνητό σας:",
                "choices": [
                    {"answer": "Αυτά που προτείνει ο τεχνίτης του συνεργείου αυτοκινήτων.","status": false},
                    {"answer": "Αυτά που νομίζετε εσείς ότι ταιριάζουν καλύτερα στο αυτοκίνητο.","status": false},
                    {"answer": "Αυτά που συστήνει ο κατασκευαστής του αυτοκινήτου.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Αν σε ηλεκτρικό κύκλωμα (π.χ. φώτων) του αυτοκινήτου σας, είναι καμένη η ασφάλεια τι πρέπει να κάνετε:",
                "choices": [
                    {"answer": "Να την αντικαταστήσετε με καινούργια μικροτέρων ενδείξεων σε αμπέρ.","status": false},
                    {"answer": "Να την αντικαταστήσετε με καινούργια μεγαλυτέρων ενδείξεων σε αμπέρ.","status": false},
                    {"answer": "Να την αντικαταστήσετε με καινούργια των ιδίων ενδείξεων σε αμπέρ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Όταν σε ένα αυτοκίνητο υπάρχει έλλειψη ψυκτικού υγρού στο ψυγείο ή είναι κομμένος ή χαλαρωμένος ο ιμάντας του ανεμιστήρα ή υπάρχει έλλειψη λαδιού στον κινητήρα, ποια είναι η πιθανή ένδειξη που θα παρατηρήσετε στα όργανα του αυτοκινήτου:",
                "choices": [
                    {"answer": "Κανονική θερμοκρασία.","status": false},
                    {"answer": "Υψηλή θερμοκρασία.","status": true},
                    {"answer": "Χαμηλή θερμοκρασία.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κατά τη χειμερινή, κυρίως, περίοδο και για να αποφεύγεται το ράγισμα του κινητήρα, τι υγρό πρέπει να ρίχνετε στο ψυγείο του κινητήρα:",
                "choices": [
                    {"answer": "Αποσταγμένο νερό.","status": false},
                    {"answer": "Αντιπηκτικό υγρό.","status": true},
                    {"answer": "Νερό από τη βρύση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν διαπιστώνετε από τις ενδείξεις των οργάνων υπερθέρμανση του κινητήρα, ποια από τα παρακάτω αίτια είναι πιθανά:",
                "choices": [
                    {"answer": "Έλλειψη ψυκτικού υγρού.","status": true},
                    {"answer": "Υπερβολική χρήση του συστήματος θερμάνσεως (καλοριφέρ).","status": false},
                    {"answer": "Κακή λειτουργία του κλιματισμού.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν ο κινητήρας ενός αυτοκινήτου παρουσιάζει διακοπές κατά τη λειτουργία του και δεν οφείλεται σε έλλειψη βενζίνης, ποιο από τα παρακάτω αίτια είναι πιθανότερο:",
                "choices": [
                    {"answer": "Κακή λειτουργία του ηλεκτρικού κυκλώματος του αυτοκινήτου.","status": true},
                    {"answer": "Ελαττωματικός συσσωρευτής (μπαταρία).","status": false},
                    {"answer": "Έχει υπερθερμανθεί ο κινητήρας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση που αντιληφθείτε ότι ο ποδομοχλός φρένων παρουσιάζει μεγάλη ελαστικότητα, ποιο από τα παρακάτω αίτια είναι πιθανό:",
                "choices": [
                    {"answer": "Να έχετε διαρροή υγρών των φρένων ή η στάθμη υγρών των φρένων να είναι πολύ χαμηλή.","status": true},
                    {"answer": "Έχουν βραχεί οι επιφάνειες τριβής (τακάκια).","status": false},
                    {"answer": "Έχουν καταστραφεί οι επιφάνειες τριβής (τακάκια).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Γιατί πρέπει να ελέγχετε τακτικά την ποσότητα (στάθμη) λαδιού του κινητήρα:",
                "choices": [
                    {"answer": "Για να μην χάνετε την εγγύηση του οχήματος.","status": false},
                    {"answer": "Για να ελέγχετε αν χρειάζεται αλλαγή του.","status": false},
                    {"answer": "Για τυχόν διαρροές ή υπερβολική καύση λαδιού από τον κινητήρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κάθε πότε πρέπει να γίνεται ο περιοδικός τεχνικός έλεγχος του επιβατηγού αυτοκινήτου ιδιωτικής χρήσεως:",
                "choices": [
                    {"answer": "Κάθε τέσσερα χρόνια.","status": false},
                    {"answer": "Κάθε δύο χρόνια, εκτός αν καθορίζεται διαφορετικό πρόγραμμα από το Υπουργείο Μεταφορών και Επικοινωνιών.","status": true},
                    {"answer": "Κάθε ένα χρόνο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγώντας το αυτοκίνητό σας, διαπιστώσετε ότι ξαφνικά ορισμένα φώτα δεν ανάβουν, τι μπορεί να συμβαίνει:",
                "choices": [
                    {"answer": "Βλάβη στο συσσωρευτή (μπαταρία).","status": false},
                    {"answer": "Είναι καμένη η ασφάλεια του αντίστοιχου ηλεκτρικού κυκλώματος.","status": true},
                    {"answer": "Βλάβη στον κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Στο ελαστικό 175/70 R15 87T το μέγεθος 15 τι δηλώνει:",
                "choices": [
                    {"answer": "Την εξωτερική διάμετρο του ελαστικού.","status": false},
                    {"answer": "Τη διάμετρο της ζάντας στην οποία μπορεί να τοποθετηθεί το ελαστικό.","status": true},
                    {"answer": "Το μέγιστο φορτίο που αντέχει το ελαστικό.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τα ελαστικά του οχήματός σας έχουν φθαρεί υπερβολικά στο μέσο (κέντρο) του πέλματος. Το πιο πιθανό είναι ότι:",
                "choices": [
                    {"answer": "Υπήρχε υπερβολική πίεση στα ελαστικά για μεγάλο χρονικό διάστημα.","status": true},
                    {"answer": "Υπήρχε χαμηλή πίεση στα ελαστικά για μεγάλο χρονικό διάστημα.","status": false},
                    {"answer": "Αυτός είναι ο φυσιολογικός τρόπος φθοράς.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν διαπιστώνετε από τις ενδείξεις των οργάνων υπερθέρμανση του κινητήρα, ποιο από τα παρακάτω αίτια είναι πιθανό:",
                "choices": [
                    {"answer": "Κακή λειτουργία του διανομέα.","status": false},
                    {"answer": "Κακή λειτουργία του θερμοστάτη.","status": true},
                    {"answer": "Κακή λειτουργία των φρένων.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Καθώς οδηγείτε παρατηρείτε ότι ο δείκτης θερμοκρασίας του οχήματός σας καταγράφει μια ταχεία αύξηση της θερμοκρασίας. Η πιο πιθανή αιτία για αυτό είναι:",
                "choices": [
                    {"answer": "Η στάθμη του λιπαντικού του κινητήρα είναι χαμηλή.","status": false},
                    {"answer": "Οι αναφλεκτήρες (μπουζί) έχουν λάδι.","status": false},
                    {"answer": "Έχει κοπεί ο ιμάντας του ανεμιστήρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η εκπομπή καπνού από έναν πετρελαιοκινητήρα ενός επιβατηγού μπορεί να οφείλεται σε:",
                "choices": [
                    {"answer": "Βουλωμένο φίλτρο αέρα.","status": false},
                    {"answer": "Βλάβη στο σύστημα ψεκασμού.","status": true},
                    {"answer": "Βουλωμένο φίλτρο καυσίμου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι συμβαίνει όταν οδηγείτε με πολύ μικρή πίεση ελαστικών:",
                "choices": [
                    {"answer": "Μπορεί, εξαιτίας της υπερθερμάνσεως, να δημιουργηθούν ζημιές στα ελαστικά.","status": true},
                    {"answer": "Μειώνεται η ευστάθεια της οδηγήσεως.","status": false},
                    {"answer": "Τα ελαστικά έχουν μεγαλύτερη διάρκεια ζωής.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος είναι υπεύθυνος για την καλή κατάσταση κυκλοφορίας ενός οχήματος που έχει άδεια κυκλοφορίας:",
                "choices": [
                    {"answer": "Ο ιδιοκτήτης ή ο κάτοχος του αυτοκινήτου.","status": true},
                    {"answer": "Η ασφαλιστική εταιρεία.","status": false},
                    {"answer": "Ο οδηγός.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι μπορεί να συμβεί, όταν οι τροχοί του ίδιου άξονα παρουσιάζουν ανομοιόμορφη πέδηση:",
                "choices": [
                    {"answer": "Το όχημα μπορεί να φύγει πλευρικά.","status": true},
                    {"answer": "Ο τροχός που φρενάρει λιγότερο ακινητοποιείται πρώτος.","status": false},
                    {"answer": "Το μήκος φρεναρίσματος μικραίνει.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πρέπει να κορνάρετε:",
                "choices": [
                    {"answer": "Για να κάνετε γνωστή την παρουσία σας σε άλλους χρήστες του δρόμου, σε περίπτωση κινδύνου ή έκτακτης ανάγκης.","status": true},
                    {"answer": "Για να επικοινωνείτε με άλλους χρήστες του δρόμου.","status": false},
                    {"answer": "Για να δείχνετε τον εκνευρισμό σας σε άλλους χρήστες του δρόμου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Έχετε υποχρέωση προς τους άλλους χρήστες της οδού για συνεχή προσοχή και αμοιβαίο σεβασμό. Τι σημαίνει αυτό:",
                "choices": [
                    {"answer": "Η οδική ασφάλεια προϋποθέτει το προσωπικό ενδιαφέρον σας προς τους άλλους χρήστες.","status": true},
                    {"answer": "Πρέπει να αναμένετε πάντοτε σωστή συμπεριφορά των άλλων χρηστών.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς συμπεριφέρεσθε εάν, ενώ οδηγείτε με αναμμένα τα μεγάλα φώτα (πορείας), ξαφνικά παρουσιαστούν άγρια ζώα στο βάθος του πεδίου που φωτίζεται:",
                "choices": [
                    {"answer": "Κορνάρετε και φρενάρετε.","status": true},
                    {"answer": "Συνεχίζετε την πορεία σας με αναμμένα τα φώτα πορείας.","status": false},
                    {"answer": "Ανάβετε αμέσως τα μεσαία φώτα (διασταυρώσεως).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση έκτακτης ανάγκης, μπορείτε να χρησιμοποιήσετε τον εκκινητή (μίζα) για να προωθήσετε ή να οπισθοδρομήσετε μερικά μέτρα το όχημά σας:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η περιστασιακή ρυμούλκηση άλλου οχήματος:",
                "choices": [
                    {"answer": "Επιτρέπεται υπό όρους αλλά δεν συνιστάται.","status": true},
                    {"answer": "Απαγορεύεται.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η ευστάθεια του οχήματός σας μπορεί να επηρεαστεί από πλευρικούς ανέμους. Αυτό είναι πιο πιθανό όταν οδηγείτε σε:",
                "choices": [
                    {"answer": "Τμήμα δρόμου ελεύθερο από πλευρικά εμπόδια.","status": true},
                    {"answer": "Μέσα σε μια σήραγγα.","status": false},
                    {"answer": "Σε μια κατοικημένη περιοχή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Όταν οδηγείτε το αυτοκίνητό σας φορτωμένο βαριά, η πίεση των ελαστικών σας πρέπει να είναι:",
                "choices": [
                    {"answer": "Αυξημένη.","status": true},
                    {"answer": "Μειωμένη.","status": false},
                    {"answer": "Η ίδια όπως κανονικά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση βλάβης του συστήματος πεδήσεως:",
                "choices": [
                    {"answer": "Βάζετε χαμηλότερη ταχύτητα, χρησιμοποιείτε το χειρόφρενο πατώντας συνεχώς το κουμπί, ψάχνετε για περιοχή με ελεύθερο χώρο και συνεχώς ασκείτε αλλεπάλληλες πιέσεις στο πεντάλ φρένων.","status": true},
                    {"answer": "Σηκώνετε με επιμονή το χειρόφρενο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Αν σταματήσετε από βλάβη πάνω σε μια ισόπεδη σιδηροδρομική διάβαση, η πρώτη σας ενέργεια είναι να:",
                "choices": [
                    {"answer": "Τηλεφωνήσετε στον υπεύθυνο της διαβάσεως.","status": false},
                    {"answer": "Σπρώξετε το όχημα έξω από τη διάβαση.","status": false},
                    {"answer": "Βγάλετε όλους τους επιβάτες από το όχημα και να τους απομακρύνετε.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε δρόμους εντός κατοικημένων περιοχών το προειδοποιητικό τρίγωνο πρέπει να τοποθετείται πίσω από το όχημα τουλάχιστον στα:",
                "choices": [
                    {"answer": "50 m.","status": false},
                    {"answer": "20 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Θα πρέπει να ελέγξετε τα φρένα σας μετά από οδήγηση μέσα από λιμνάζοντα νερά επειδή:",
                "choices": [
                    {"answer": "Τα φρένα σας μπορεί να έχουν υπερθερμανθεί.","status": false},
                    {"answer": "Τα φρένα σας μπορεί να έχουν βραχεί.","status": true},
                    {"answer": "Το νερό μπορεί να έχει μπει στο υδραυλικό κύκλωμα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ταξιδεύετε με 100 km/h σε ένα ελεύθερο ευθύγραμμο τμήμα δρόμου. Ένα ελαστικό σκάει και το αυτοκίνητό σας αρχίζει να ταλαντώνεται. Τότε θα πρέπει να:",
                "choices": [
                    {"answer": "Κρατήσετε στιβαρά το τιμόνι ώστε να διατηρήσετε τον έλεγχο και να επιβραδύνετε ομαλά.","status": true},
                    {"answer": "Κάνετε ένα φρενάρισμα άμεσης ανάγκης.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το όχημά σας έμεινε από βλάβη σε έναν επαρχιακό δρόμο. Τι πρέπει να προσέξετε κατά τη ρυμούλκηση:",
                "choices": [
                    {"answer": "Να θέσετε σε λειτουργία και στα δύο οχήματα τα φώτα έκτακτης ανάγκης (αλάρμ).","status": true},
                    {"answer": "Από την επομένη είσοδο να μπείτε στον αυτοκινητόδρομο, διότι σε αυτόν μπορείτε να οδηγήσετε με σταθερή ταχύτητα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση ενάρξεως πυρκαγιάς στο όχημά σας:",
                "choices": [
                    {"answer": "Διακόπτετε τη λειτουργία του κινητήρα, απομακρύνετε όλον τον κόσμο και σβήνετε τη φωτιά με τον πυροσβεστήρα και στην ανάγκη με άμμο ή χώμα.","status": true},
                    {"answer": "Ρίχνετε νερό στις φλόγες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Το σύστημα αντιμπλοκαρίσματος τροχών «ABS»:",
                "choices": [
                    {"answer": "Αποτρέπει, κατά την πέδηση, το μπλοκάρισμα των τροχών και επιτρέπει, ενώ φρενάρετε, να διατηρείτε τον έλεγχο του οχήματος.","status": true},
                    {"answer": "Επιτρέπει να μειώσετε την απόσταση ασφαλείας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε δρόμους εκτός κατοικημένων περιοχών που δεν είναι αυτοκινητόδρομοι ή οδοί ταχείας κυκλοφορίας, το προειδοποιητικό τρίγωνο πρέπει να τοποθετείται πίσω από το όχημα τουλάχιστον στα:",
                "choices": [
                    {"answer": "50 m.","status": true},
                    {"answer": "100 m.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ένας σιδηροδρομικός υπάλληλος κουνάει σε μία διάβαση σιδηροδρομικής γραμμής ένα κόκκινο φως. Πώς συμπεριφέρεσθε:",
                "choices": [
                    {"answer": "Σταματάτε σε ασφαλή απόσταση πριν από τη διάβαση της σιδηροδρομικής γραμμής.","status": true},
                    {"answer": "Περνάτε σιγά τις σιδηροτροχιές.","status": false},
                    {"answer": "Περνάτε τις σιδηροτροχιές επιταχύνοντας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ρυμουλκείτε μια μπαγκαζιέρα (τρέιλερ) και αυτή αρχίζει να ταλαντεύεται. Θα πρέπει να:",
                "choices": [
                    {"answer": "Αυξήσετε ταχύτητα και να κρατήσετε στιβαρά το τιμόνι.","status": false},
                    {"answer": "Φρενάρετε απότομα και να κρατήσετε στιβαρά το τιμόνι.","status": false},
                    {"answer": "Αφήσετε απαλά το γκάζι.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε αυτοκινητόδρομο ή σε δρόμο ταχείας κυκλοφορίας το προειδοποιητικό τρίγωνο πρέπει να τοποθετείται πίσω από το όχημα τουλάχιστον στα:",
                "choices": [
                    {"answer": "50 m.","status": false},
                    {"answer": "100 m.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Εάν συγκεντρώσετε το ανώτατο όριο βαθμών ποινής:",
                "choices": [
                    {"answer": "Σας αφαιρείται η άδεια οδηγήσεως και για να οδηγήσετε ξανά πρέπει να ξαναδώσετε εξετάσεις.","status": true},
                    {"answer": "Σας κατάσχουν την άδεια.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οι παραβάσεις τιμωρούνται συνήθως με:",
                "choices": [
                    {"answer": "Πρόστιμα, ποινές φυλακίσεως, προσωρινή ή οριστική αφαίρεση της άδειας οδηγήσεως, αφαίρεση πινακίδων του οχήματος.","status": true},
                    {"answer": "Κατάσχεση του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Εάν φοράτε φακούς επαφής πρέπει να έχετε επίσης στο όχημα ένα ζευγάρι γυαλιών διαθέσιμο κάθε στιγμή:",
                "choices": [
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "ΟΧΙ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ανάμεσα σε αυτές τις παραβάσεις ποιες αποτελούν πταίσμα:",
                "choices": [
                    {"answer": "Η υπέρβαση του ορίου ταχύτητας κατά 20 km/h.","status": true},
                    {"answer": "Περιεκτικότητα αλκοόλ στο αίμα μεγαλύτερη από 1,10 γραμμάρια ανά λίτρο αίματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η άδεια Β κατηγορίας θα σας επιτρέψει να οδηγήσετε:",
                "choices": [
                    {"answer": "Ένα όχημα 10 θέσεων αν μεταφέρετε μόνο 8 επιβάτες.","status": false},
                    {"answer": "Ένα φορτηγό όχημα του οποίου το μεικτό βάρος δεν υπερβαίνει τα 3.500 kg.","status": true},
                    {"answer": "Μία μοτοσυκλέτα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η άδεια Β κατηγορίας θα σας επιτρέψει να οδηγήσετε:",
                "choices": [
                    {"answer": "Ένα επιβατηγό όχημα που περιλαμβάνει 9 θέσεις με αυτήν του οδηγού.","status": true},
                    {"answer": "Ένα όχημα του οποίου το βάρος με φορτίο δεν υπερβαίνει τα 5.000 kg.","status": false},
                    {"answer": "Μία μοτοσυκλέτα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ανάμεσα σε αυτές τις παραβάσεις, ποια μπορεί να διωχθεί ως πλημμέλημα:",
                "choices": [
                    {"answer": "Η φυγή σε ατύχημα.","status": true},
                    {"answer": "Η έλλειψη σεβασμού στην πινακίδα STOP.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ανάμεσα σε αυτές τις παραβάσεις ποια μπορεί να διωχθεί ως πλημμέλημα:",
                "choices": [
                    {"answer": "Ο μη σεβασμός της στάσεως στο σήμα παραχωρήσεως προτεραιότητας.","status": false},
                    {"answer": "Η υπέρβαση του ορίου ταχύτητας πάνω από 40 km/h από την επιτρεπόμενη.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ανάμεσα σε αυτές τις παραβάσεις ποια μπορεί να διωχθεί ως πλημμέλημα:",
                "choices": [
                    {"answer": "Η μη ακινητοποίηση του οχήματος στην πινακίδα STOP.","status": false},
                    {"answer": "Περιεκτικότητα αλκοόλ στο αίμα ανώτερη από 1,10 γραμμάρια ανά λίτρο αίματος.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Αποτελεί παράβαση να οδηγείτε ένα αυτοκίνητο με φώτα που δεν λειτουργούν:",
                "choices": [
                    {"answer": "Κατά τη διάρκεια της νύκτας.","status": false},
                    {"answer": "Κατά τη διάρκεια της ημέρας.","status": false},
                    {"answer": "Οποιαδήποτε ώρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Έχετε εμπλακεί σε ένα ατύχημα μόνο με τραυματισμό. Θα πρέπει να αναφέρετε το ατύχημα στην αστυνομία μέσα σε:",
                "choices": [
                    {"answer": "24 ώρες.","status": false},
                    {"answer": "48 ώρες.","status": false},
                    {"answer": "Το ταχύτερο δυνατόν.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση μπορούν οι αρχές να διατάξουν την επανεξέταση στην οδήγηση ενός προσώπου που έχει άδεια οδηγήσεως:",
                "choices": [
                    {"answer": "Αν υπάρχουν αμφιβολίες για την ικανότητα να οδηγεί.","status": true},
                    {"answer": "Αν προκάλεσε τροχαίο ατύχημα.","status": false},
                    {"answer": "Μετά τη λήξη της ισχύος της άδειας οδηγήσεως.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο άτομο επιτρέπεται να αφήσετε να οδηγήσει το όχημά σας:",
                "choices": [
                    {"answer": "Κάτοχο διπλώματος, που του δίνει το δικαίωμα να οδηγεί όχημα της ίδιας κατηγορίας με το δικό σας.","status": true},
                    {"answer": "Άτομο ηλικίας άνω των 18 ετών, που γνωρίζει να οδηγεί ή εκπαιδεύεται στην οδήγηση.","status": false},
                    {"answer": "Κανένα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Μεταφέρετε δύο παιδιά 13 ετών και τους γονείς τους στο αυτοκίνητό σας. Η ευθύνη για το εάν τα παιδιά φορούν ζώνες ασφαλείας έγκειται:",
                "choices": [
                    {"answer": "Στους γονείς των παιδιών.","status": false},
                    {"answer": "Στους επιβάτες των μπροστινών καθισμάτων.","status": false},
                    {"answer": "Σε εσάς τον οδηγό.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Χρειάζεται να φοράτε γυαλιά ή φακούς επαφής έτσι, ώστε να καλύπτετε το ελάχιστο επιτρεπόμενο από το νόμο όριο οράσεως για να οδηγείτε. Πρέπει να τα φοράτε όταν οδηγείτε:",
                "choices": [
                    {"answer": "Πάντοτε.","status": true},
                    {"answer": "Μόνο τη νύκτα.","status": false},
                    {"answer": "Σε περίπτωση περιορισμένης ορατότητας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Έχετε εμπλακεί σε ένα ατύχημα μόνο με υλικές ζημιές. Θα πρέπει να ενημερώσετε τον ζημιωθέντα άμεσα ή έμμεσα μέσα σε:",
                "choices": [
                    {"answer": "24 ώρες.","status": true},
                    {"answer": "48 ώρες.","status": false},
                    {"answer": "7 ημέρες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση πρέπει να δηλώσετε στην Υπηρεσία εκδόσεως αδειών κυκλοφορίας τις τροποποιήσεις (που τυχόν γίνονται) στο επιβατηγό σας αυτοκίνητο:",
                "choices": [
                    {"answer": "Στην περίπτωση τοποθετήσεως μιας σχάρας (αποσκευών) στην οροφή.","status": false},
                    {"answer": "Στην περίπτωση αλλαγής χρωματισμού.","status": true},
                    {"answer": "Στην περίπτωση εγκαταστάσεως ενός ραδιοφώνου.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Σε ποια περίπτωση πρέπει να δηλώσετε στην υπηρεσία εκδόσεως αδειών κυκλοφορίας, τις τροποποιήσεις (που πρόκειται να γίνουν) στο επιβατηγό σας αυτοκίνητο:",
                "choices": [
                    {"answer": "Στην περίπτωση που λόγω της επισκευής του πλαισίου ο χαραγμένος αριθμός πλαισίου αναμένεται να αλλοιωθεί.","status": true},
                    {"answer": "Στην περίπτωση τοποθετήσεως ζωνών ασφαλείας και στα πίσω καθίσματα","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οι τριοδικοί καταλύτες μειώνουν την εκπομπή μονοξειδίου του άνθρακα, οξειδίου του αζώτου και υδρογονανθράκων μέχρι και:",
                "choices": [
                    {"answer": "50%.","status": false},
                    {"answer": "70%.","status": false},
                    {"answer": "90%.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποιος τρόπος οδηγήσεως βοηθά στην εξοικονόμηση καυσίμου:",
                "choices": [
                    {"answer": "Να οδηγείτε προνοητικά και να αφήνετε το γκάζι έγκαιρα.","status": true},
                    {"answer": "Να οδηγείτε με το μέγιστο αριθμό στροφών.","status": false},
                    {"answer": "Να οδηγείτε με τον ελάχιστο αριθμό στροφών.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς μπορεί να μειωθεί η κατανάλωση καυσίμου:",
                "choices": [
                    {"answer": "Με τη σωστή πίεση στα ελαστικά του αυτοκινήτου σας.","status": true},
                    {"answer": "Να ανοίγετε λίγο το πλευρικό παράθυρο κατά την οδήγηση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς επιτυγχάνετε να διανύετε περισσότερα χιλιόμετρα με λιγότερο καύσιμο:",
                "choices": [
                    {"answer": "Με το να μην επιταχύνετε απότομα και να μη φρενάρετε χωρίς λόγο.","status": true},
                    {"answer": "Με το να εξαντλείτε, όσο είναι δυνατόν, τον αριθμό στροφών για κάθε σχέση ταχύτητας στο κιβώτιο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς είναι δυνατόν να γίνει εξωτερικά εμφανής μία υπερβολική κατανάλωση καυσίμου, εξ αιτίας λανθασμένης ρυθμίσεως του κινητήρα:",
                "choices": [
                    {"answer": "Από τον άσπρο καπνό της εξατμίσεως.","status": false},
                    {"answer": "Από το μπλε καπνό της εξατμίσεως.","status": false},
                    {"answer": "Από το μαύρο καπνό της εξατμίσεως.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πότε θα πρέπει να σβήνετε τον κινητήρα, προκειμένου να εξοικονομήσετε καύσιμο και να ελαττώσετε τη ρύπανση του περιβάλλοντος:",
                "choices": [
                    {"answer": "Όταν ακινητοποιείσθε για αρκετό χρόνο σε μία κυκλοφοριακή συμφόρηση.","status": true},
                    {"answer": "Κάθε φορά που σταματάτε σε μία πινακίδα STOΡ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς μπορείτε ιδιαίτερα μέσα στην πόλη, να συμπεριφέρεσθε έτσι, ώστε να εξοικονομείτε καύσιμο και να προστατεύετε το περιβάλλον:",
                "choices": [
                    {"answer": "Να πατάτε το γκάζι, όταν είναι αναμμένο το κόκκινο φανάρι του σηματοδότη και να φρενάρετε απότομα όταν τον πλησιάζετε πολύ.","status": false},
                    {"answer": "Να οδηγείτε με προνοητικότητα για να αποφεύγετε τις περιττές επιταχύνσεις ή το άσκοπο φρενάρισμα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ποιες διαδρομές πρέπει να αποφεύγετε για να εξοικονομείτε καύσιμο:",
                "choices": [
                    {"answer": "Κοντινές διαδρομές, όπως στο περίπτερο της γειτονιάς σας.","status": true},
                    {"answer": "Διαδρομές από δρόμους με μικρή κίνηση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Με ποιο τρόπο μπορείτε να εξοικονομήσετε καύσιμο όταν περιμένετε πολύ ώρα εμπρός από κλειστά κινητά φράγματα σιδηροδρομικών γραμμών:",
                "choices": [
                    {"answer": "Με το να κλείσετε το ραδιόφωνο.","status": false},
                    {"answer": "Με το να διακόψετε τη λειτουργία του κινητήρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Πώς μπορείτε, ιδιαίτερα μέσα στην πόλη, να συμπεριφέρεσθε έτσι, ώστε να εξοικονομείτε καύσιμο και να προστατεύετε το περιβάλλον:",
                "choices": [
                    {"answer": "Να χρησιμοποιείτε μέσα μαζικής μεταφοράς.","status": true},
                    {"answer": "Να χρησιμοποιείτε το αυτοκίνητό σας ακόμα και αν εξυπηρετείσθε με τα μέσα μαζικής μεταφοράς.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι μπορεί να συντελέσει στο να εξοικονομήσετε καύσιμο και να ελαττώσετε την επιβάρυνση του περιβάλλοντος:",
                "choices": [
                    {"answer": "Κατά την έρευνα αγοράς του αυτοκινήτου σας να λάβετε υπόψη σας την κατανάλωση του καυσίμου.","status": true},
                    {"answer": "Να χρησιμοποιείτε το όχημά σας για κάθε διαδρομή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πώς μπορείτε να εξοικονομήσετε καύσιμο:",
                "choices": [
                    {"answer": "Να οδηγείτε με υψηλό αριθμό στροφών στον κινητήρα.","status": false},
                    {"answer": "Να σβήνετε τον κινητήρα όταν πρέπει να περιμένετε πολύ ώρα.","status": true},
                    {"answer": "Να διατηρείτε τη σχάρα οροφής, όταν δεν πρόκειται να χρησιμοποιηθεί.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος τρόπος οδηγήσεως είναι ιδιαίτερα οικονομικός και συμβάλλει στην προστασία του περιβάλλοντος:",
                "choices": [
                    {"answer": "Έγκαιρη αλλαγή της ταχύτητας με την αμέσως μεγαλύτερη.","status": true},
                    {"answer": "Οδήγηση εξαντλώντας τον αριθμό στροφών κάθε ταχύτητας (του κιβωτίου).","status": false},
                    {"answer": "Έγκαιρο ανέβασμα της ταχύτητας στο κιβώτιο προ ανηφόρας.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι μπορεί να αυξήσει την κατανάλωση καυσίμου:",
                "choices": [
                    {"answer": "Η οδήγηση με καινούριο φίλτρο αέρα.","status": false},
                    {"answer": "Η οδήγηση με το μέγιστο αριθμό στροφών.","status": true},
                    {"answer": "Η οδήγηση χωρίς περιττό βάρος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιος τρόπος οδηγήσεως προκαλεί αυξημένη κατανάλωση καυσίμου:",
                "choices": [
                    {"answer": "Ομαλό ξεκίνημα.","status": false},
                    {"answer": "Συχνές επιταχύνσεις και φρεναρίσματα.","status": true},
                    {"answer": "Σταθερή πορεία.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι πρέπει να προσέχετε, ώστε να προστατεύετε το περιβάλλον:",
                "choices": [
                    {"answer": "Να αποφεύγετε να οδηγείτε χωρίς λόγο.","status": true},
                    {"answer": "Να οδηγείτε με όσο το δυνατόν περισσότερες στροφές στον κινητήρα.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η οικονομική οδήγηση:",
                "choices": [
                    {"answer": "Μειώνει την κατανάλωση καυσίμων, βελτιώνει την ασφάλεια και είναι ευεργετική για το περιβάλλον.","status": true},
                    {"answer": "Αυξάνει τη φθορά του οχήματος.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Κατά τις ώρες αιχμής, καταναλώνετε στην κυκλοφορία μέσα στην πόλη, περισσότερο ή λιγότερο καύσιμο από ό,τι τις άλλες ώρες της ημέρας:",
                "choices": [
                    {"answer": "Περισσότερο, διότι πρέπει να επιταχύνετε και να φρενάρετε συχνότερα.","status": true},
                    {"answer": "Λιγότερο, διότι πρέπει να οδηγείτε περισσότερο με χαμηλές ταχύτητες.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Τι συνέπειες έχει μία σημαντική ελάττωση της προτεινόμενης πιέσεως ελαστικών:",
                "choices": [
                    {"answer": "Η επιβάρυνση του περιβάλλοντος μειώνεται.","status": false},
                    {"answer": "Η κατανάλωση καυσίμου και οι εκπομπές επιβλαβών ουσιών αυξάνονται.","status": true},
                    {"answer": "Ασφαλέστερη οδήγηση.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πού πρέπει να τοποθετήσετε, κατά το δυνατόν, τις αποσκευές σας για να εξοικονομήσετε καύσιμο:",
                "choices": [
                    {"answer": "Επάνω στη σχάρα της οροφής.","status": false},
                    {"answer": "Στο χώρο αποσκευών (πορτ μπαγκάζ).","status": true},
                    {"answer": "Σε ένα ρυμουλκούμενο μεταφοράς αποσκευών (μπαγκαζιέρα).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Γιατί πρέπει μία χαλασμένη εξάτμιση να διορθωθεί χωρίς καθυστέρηση:",
                "choices": [
                    {"answer": "Διότι τμήματα της εξατμίσεως θα πέσουν στο οδόστρωμα.","status": false},
                    {"answer": "Διότι προκαλείται αυξημένος θόρυβος που ενοχλεί τους άλλους.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Γνωρίζετε ότι αν ένα όχημα βρίσκεται σε καλή κατάσταση, συντηρείται σωστά και το οδηγείτε συνετά (οικονομική οδήγηση) καταναλώνει λιγότερη ενέργεια και εκπέμπει μικρότερη ποσότητα καυσαερίων στην ατμόσφαιρα:",
                "choices": [
                    {"answer": "ΟΧΙ","status": false},
                    {"answer": "ΝΑΙ","status": true},
                    {"answer": "Εξαρτάται από το αυτοκίνητο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Γιατί πρέπει να αποφεύγετε άσκοπα το απότομο και δυνατό ξεκίνημα:",
                "choices": [
                    {"answer": "Διότι με αυτόν τον τρόπο υπερκαταπονείται η ζώνη ασφαλείας.","status": false},
                    {"answer": "Διότι με αυτό τον τρόπο αυξάνεται πολύ η κατανάλωση καυσίμων και η ρύπανση του αέρα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Σε περίπτωση μη αντικαταστάσεως του κορεσμένου (φθαρμένου) καταλύτη βενζινοκίνητου αυτοκινήτου τι συμβαίνει:",
                "choices": [
                    {"answer": "Tίποτε.","status": false},
                    {"answer": "Αυξάνεται σημαντικά η ισχύς του κινητήρα.","status": false},
                    {"answer": "Εκπέμπονται από το αυτοκίνητο αυξημένες ρυπογόνες ουσίες.","status": true},
                ]
            },
            {
                "image": "st14",
                "question": "Το αυτοκίνητο έχει σταματήσει σε σωστή θέση και γιατί:",
                "choices": [
                    {"answer": "Όχι διότι δεν σταμάτησε πριν από την ειδική γραμμή διακοπής πορείας στη διάβαση των πεζών.","status": true},
                    {"answer": "Ναι, διότι σταμάτησε σε σημείο επάνω στη διάβαση ώστε ο οδηγός να ελέγχει αν έρχονται οχήματα από δεξιά.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οδηγώντας το αυτοκίνητό σας με σχάρα στην οροφή ακόμα και χωρίς φορτίο:",
                "choices": [
                    {"answer": "Αυξάνεται η κατανάλωση καυσίμου ","status": true},
                    {"answer": "Μειώνεται η κατανάλωση καυσίμου","status": false},
                    {"answer": "Δεν επηρεάζεται η κατανάλωση καυσίμου  ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Πότε έχετε αυξημένη κατανάλωση καυσίμου:",
                "choices": [
                    {"answer": "Με ανοικτά παράθυρα ","status": true},
                    {"answer": "Με κλειστά παράθυρα","status": false},
                    {"answer": "Με κλειστή ηλιοροφή","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για οικονομικότερη οδήγηση σε δρόμο χωρίς κλίση:",
                "choices": [
                    {"answer": "Αυξομειώνετε συνεχώς ταχύτητα με την ίδια σχέση στο κιβώτιο ταχυτήτων","status": false},
                    {"answer": "Αλλάζετε συνεχώς ταχύτητες στο κιβώτιο ταχυτήτων","status": false},
                    {"answer": "Χρησιμοποιείτε την κατά περίπτωση μεγαλύτερη σχέση μετάδοσης με σταθερή ταχύτητα","status": true},
                ]
            },
            {
                "image": null,
                "question": "Έχετε ένα αυτοκίνητο νέας τεχνολογίας και κατεβαίνετε κατηφόρα. Πότε θα καταναλώσετε λιγότερο καύσιμο:",
                "choices": [
                    {"answer": "Αφήνοντας το γκάζι και έχοντας επιλέξει την κατάλληλη σχέση στο κιβώτιο ταχυτήτων ","status": true},
                    {"answer": "Βάζοντας τον μοχλό ταχυτήτων στη θέση νεκρά","status": false},
                    {"answer": "Επιλέγοντας την πρώτη σχέση στο κιβώτιο πατώντας ελαφρά το γκάζι","status": false},
                ]
            },
            {
                "image": null,
                "question": "Οικονομική οδήγηση επιτυγχάνεται: ",
                "choices": [
                    {"answer": "Με μειωμένη πίεση των ελαστικών ","status": false},
                    {"answer": "Με την οδήγηση σε αυξημένες στροφές του κινητήρα","status": false},
                    {"answer": "Με την σωστή πίεση των ελαστικών","status": true},
                ]
            },
            {
                "image": null,
                "question": "Η χρήση του κλιματιστικού στο όχημά σας:",
                "choices": [
                    {"answer": "Αυξάνει την κατανάλωση του καυσίμου ","status": true},
                    {"answer": "Μειώνει την κατανάλωση του καυσίμου ","status": false},
                    {"answer": "Δεν επηρεάζει την κατανάλωση του καυσίμου","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ο θόρυβος που προκαλείται από τα αυτοκίνητα:",
                "choices": [
                    {"answer": "Μειώνεται όταν επιταχύνετε","status": false},
                    {"answer": "Μειώνεται αν έχει καθαριστεί ο κινητήρας σας","status": false},
                    {"answer": "Μπορεί να μειωθεί με σωστή οδήγηση, αποφεύγοντας απότομα φρεναρίσματα και επιταχύνσεις","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για να περιορίσετε την κατανάλωση καυσίμων:",
                "choices": [
                    {"answer": "Να αποφεύγετε επίπεδες διαδρομές","status": false},
                    {"answer": "Να κρατάτε όσο γίνεται σταθερή ταχύτητα ","status": true},
                    {"answer": "Να χρησιμοποιείτε πιο αραιό λάδι","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η ρύπανση που προκαλείται από τα οχήματα με βενζινοκινητήρα:",
                "choices": [
                    {"answer": "Μπορεί να οφείλεται σε κακή ρύθμιση της ανάφλεξης ","status": true},
                    {"answer": "Δεν εξαρτάται από τις ρυθμίσεις του κινητήρα ","status": false},
                    {"answer": "Δεν εξαρτάται από την ύπαρξη μολύβδου στη βενζίνη","status": false},
                ]
            },
            {
                "image": null,
                "question": "Για να μειωθεί η μόλυνση του αέρα που προκαλείται από την κυκλοφορία των βενζινοκίνητων οχημάτων, πρέπει:",
                "choices": [
                    {"answer": "Να ελέγχετε συχνά το σύστημα μετάδοσης","status": false},
                    {"answer": "Να αποφεύγετε την παρατεταμένη χρήση χαμηλών σχέσεων μετάδοσης ","status": true},
                    {"answer": "Να πατάτε το γκάζι επαναλαμβανόμενα σταματημένοι για να κρατήσετε ζεστό τον κινητήρα και να βελτιώσετε την απόδοσή του","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η ατμοσφαιρική ρύπανση που προκαλείται από πετρελαιοκίνητα οχήματα:",
                "choices": [
                    {"answer": "Εξαρτάται από τον τύπο του υγρού για το ψυγείο","status": false},
                    {"answer": "Εξαφανίζεται εντελώς επιταχύνοντας","status": false},
                    {"answer": "Αυξάνεται εάν υπάρχει βλάβη στο σύστημα τροφοδοσίας","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για να αποφεύγετε τις εκπομπές θορύβων κατά την διάρκεια της κυκλοφορίας, πρέπει:",
                "choices": [
                    {"answer": "Κρατήστε τον κινητήρα σε κίνηση, πατώντας το γκάζι επαναλαμβανόμενα όταν σταματάτε εξαιτίας του κυκλοφοριακού","status": false},
                    {"answer": "Να χρησιμοποιείτε την κόρνα για να ειδοποιήσετε τους άλλους χρήστες, μόνο σε περιπτώσεις κυκλοφοριακής συμφόρησης","status": false},
                    {"answer": "Να αποφεύγετε να φρενάρετε απότομα, εάν δεν είναι απολύτως απαραίτητο ","status": true},
                ]
            },
            {
                "image": null,
                "question": "Για να μειώσετε τον θόρυβο των μηχανοκίνητων οχημάτων είναι απαραίτητο:",
                "choices": [
                    {"answer": "Να τροποποιείτε τον σιγαστήρα, έτσι ώστε να βελτιώνει τις επιδόσεις του κινητήρα","status": false},
                    {"answer": "Να αποφεύγετε να πατάτε γκάζι όταν το όχημα είναι σταματημένο ","status": true},
                    {"answer": "Να αφαιρέσετε τον σιγαστήρα, ώστε να βελτιώσετε την απόδοση του κινητήρα","status": false},
                ]
            },
            {
                "image": "c025",
                "question": "Αυτή η πινακίδα σημαίνει κίνδυνο λόγω:",
                "choices": [
                    {"answer": "Ισόπεδης σιδηροδρομικής διάβασης ή διάβασης τροχιοδρόμου με κινητά φράγματα.","status": true},
                    {"answer": "Αφύλακτης σιδηροδρομικής διαβάσεως.","status": false},
                ]
            },
            {
                "image": "c097",
                "question": "Πώς ενεργείτε βλέποντας  το σήμα αυτό:",
                "choices": [
                    {"answer": "Ανακόπτετε ταχύτητα, ελέγχετε αν πλησιάζει σιδηροδρομικός συρμός και συνεχίζετε την πορεία σας.","status": false},
                    {"answer": "Διακόπτετε την πορεία σας στην ειδική προς τούτο γραμμή ή σε περίπτωση που δεν υπάρχει τέτοια, στη θέση της πινακίδας και δεν ξεκινάτε αν δεν βεβαιωθείτε ότι δεν πλησιάζει σιδηροδρομικός συρμός ή τροχιόδρομος.","status": true},
                    {"answer": "Συνεχίζετε την πορεία σας χωρίς καθυστέρηση.","status": false},
                ]
            },
            {
                "image": "d029",
                "question": "Αυτό το σήμα τονίζει:",
                "choices": [
                    {"answer": "Προσέγγιση σε θέση ισόπεδης σιδηροδρομικής διάβασης ή διάβασης τροχιοδρόμου χωρίς κινητά φράγματα.","status": true},
                    {"answer": "Προσέγγιση σε πέρασμα που έχει σαμαράκι.","status": false},
                ]
            },
            {
                "image": "e07",
                "question": "Τα όρια ταχύτητας στην Ελλάδα για τα επιβατηγά αυτοκίνητα είναι:",
                "choices": [
                    {"answer": "130 km/h  σε αυτοκινητόδρομο και 50km/h σε κατοικημένη περιοχή.","status": true},
                    {"answer": "90 km/h σε όλο το εθνικό οδικό δίκτυο.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ποιο είναι το ανώτατο επιτρεπόμενο όριο ταχύτητας των επιβατηγών αυτοκινήτων σε αυτοκινητόδρομους αν τούτο δεν καθορίζεται με ειδικές πινακίδες:",
                "choices": [
                    {"answer": "100 km/h.","status": false},
                    {"answer": "130 km/h.","status": true},
                    {"answer": "150 km/h.","status": false},
                ]
            },
            {
                "image": "ic06",
                "question": "Η επιτρεπόμενη περιεκτικότητα αλκοόλ στο αίμα είναι:",
                "choices": [
                    {"answer": "0,5 γραμμάρια ανά λίτρο αίματος και 0,2 γραμμάρια ανά λίτρο αίματος για νέους οδηγούς.","status": true},
                    {"answer": "0,8 γραμμάρια ανά λίτρο αίματος και 0,5 γραμμάρια ανά λίτρο αίματος για νέους οδηγούς.","status": false},
                ]
            },
            {
                "image": "ie16",
                "question": "Στον αυτοκινητόδρομο, η ταχύτητα των επιβατηγών αυτοκινήτων περιορίζεται στα:",
                "choices": [
                    {"answer": "150 km/h με ηλιοφάνεια.","status": false},
                    {"answer": "130 km/h με κανονικές καιρικές συνθήκες.","status": true},
                    {"answer": "110 km/h με ραγδαία βροχή.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Η αριστερή λωρίδα ενός αυτοκινητόδρομου τριών λωρίδων κυκλοφορίας, επιτρέπεται να χρησιμοποιείται από έναν οδηγό:",
                "choices": [
                    {"answer": "Πάντα.","status": false},
                    {"answer": "Για οδήγηση σε υψηλή ταχύτητα.","status": false},
                    {"answer": "Για προσπεράσματα.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Κάθε πότε πρέπει να γίνεται ο περιοδικός τεχνικός έλεγχος του επιβατηγού αυτοκινήτου ιδιωτικής χρήσεως:",
                "choices": [
                    {"answer": "Κάθε τέσσερα χρόνια.","status": false},
                    {"answer": "Κάθε δύο χρόνια.","status": true},
                    {"answer": "Κάθε ένα χρόνο.","status": false},
                ]
            },
        ]
    }
};
