var questions =
{
    "test": {
        "language": "ru",
        "category": "1",
        "version": "1",
        "rel_date": "2012-03-12",
        "questions": [
            {
                "image": null,
                "question": "Вы двигаетесь с включённой 4-ой передачей, но двигатель затрудняется и появляется опасность заглушения. Тогда вы:",
                "choices": [
                    {"answer": "Переключаетесь на  5-ую передачу.","status": false},
                    {"answer": "Переключаетесь на  3-ию передачу.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При движении на прямолинейных участках дороги, если представить рулевое колесо в виде циферблата круглых часов,  руки следует держать в положении:",
                "choices": [
                    {"answer": "«От пятнадцати минут десятого до десяти минут одиннадцатого.»","status": true},
                    {"answer": "«Девять.»","status": false},
                    {"answer": "«Пять минут двенадцатого.»","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ожидая включения зелёного сигнала светофора:",
                "choices": [
                    {"answer": "Вы уже включили первую передачу и нажимаете на педаль сцепления.","status": false},
                    {"answer": "Рычаг переключения передач находится на нейтральном положении и нажимаете на педаль тормоза.","status": true},
                    {"answer": "Рычаг переключения передач находится на нейтральном положении и нажимаете на педаль сцепления.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каких случаях Вы обязаны использовать указатели поворота Вашего транспортного средства?",
                "choices": [
                    {"answer": "Только тогда, когда Вы намерены изменить направление налево.","status": false},
                    {"answer": "Только тогда, когда Вы намерены перестроиться на другую полосу или изменить направление движения.","status": false},
                    {"answer": "До любого изменения направления движения или манёвра.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При нормальной езде, когда не требуется частого переключения передач, левая нога:",
                "choices": [
                    {"answer": "Остаётся неподвижной над педалью.","status": false},
                    {"answer": "Остаётся неподвижной левее педали.","status": true},
                    {"answer": "Остаётся на педали сцепления, не нажимая на неё.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким способом Вы можете, более безопасно перевозить ребёнка на легковом автомобиле?",
                "choices": [
                    {"answer": "На руках лица, сидящего на переднем сидении.","status": false},
                    {"answer": "На заднем сидении, на детском сидении сертифицированного типа.","status": true},
                    {"answer": "На переднее сидение.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что могло бы случиться, если пассажиры на заднем сидении не пристегиваются ремнями безопасности, которыми оборудовано транспортное средство?",
                "choices": [
                    {"answer": "При столкновении они создают дополнительный риск ранения для водителя и пассажира, сидящего рядом  с ним.","status": true},
                    {"answer": "Ничего, потому что подголовники передних сидений, являются достаточной защитой от ранения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каком расстоянии должен дальний свет фар достаточно освещать дорогу при хорошей погоде в темное время суток ?",
                "choices": [
                    {"answer": "100 метров.","status": true},
                    {"answer": "40 метров.","status": false},
                    {"answer": "300 метров.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На что должен обращать внимание водитель, пользуясь зеркалами легкового автомобиля?",
                "choices": [
                    {"answer": "Внутреннее зеркало всегда делает возможной полную видимость справа.","status": false},
                    {"answer": "В определенной позиции (мертвый угол) возможно не видеть обгоняющие автомобили.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Звуковые сигналы, которые производит автомобиль, должны быть:",
                "choices": [
                    {"answer": "Проницательным.","status": false},
                    {"answer": "Переменным.","status": false},
                    {"answer": "Непрерывными с одинаковым тоном.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ремни безопасности должны быть использованы пассажирами сидящими в задних сидениях автомобиля:",
                "choices": [
                    {"answer": "Нет, это не регламентируется Правилами дорожного движения.","status": false},
                    {"answer": "Нет, ибо они (пассажиры) защищаются передними сидениями.","status": false},
                    {"answer": "Да, так как они не защищены в случае дорожно-транпортного происшествия (ДТП).","status": true},
                ]
            },
            {
                "image": null,
                "question": "При встречном разъезде должен быть включен:",
                "choices": [
                    {"answer": "Свет  фар с дальностью не менее 100 м.","status": false},
                    {"answer": "Свет  фар с дальностью не менее 40 м.","status": true},
                    {"answer": "Габаритные огни на передней части автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При неисправности тормозных фар вашего транспортного средства, каким способом можно предупредить водителя следующего за вами о том, что Вы намерены остановиться?",
                "choices": [
                    {"answer": "Применяя фары заднего хода.","status": false},
                    {"answer": "Сгибая руку книзу.","status": true},
                    {"answer": "Сгибая руку кверху.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие транспортные средства должны иметь ремни безопасности на передних сидениях?",
                "choices": [
                    {"answer": "Все легковые и грузовые автомобили, разрешённая максимальная масса которых  не превышает 3.500 кг.","status": true},
                    {"answer": "Все легковые автомобили.","status": false},
                    {"answer": "Все легковые и грузовые автомобили.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На что должен обратить внимание водитель при пользовании зеркал легкового автомобиля?",
                "choices": [
                    {"answer": "Зеркала должны быть отрегулированы под водителя.","status": true},
                    {"answer": "Внутреннее зеркало даёт всегда возможность полной видимости справа.","status": false},
                ]
            },
            {
                "image": "b02",
                "question": "Мертвый угол – это зона:",
                "choices": [
                    {"answer": "Невидимая с места водителя с помощью зеркал.","status": true},
                    {"answer": "Видимая с помощью зеркал.","status": false},
                    {"answer": "Невидимая косым взглядом через плечи.","status": false},
                ]
            },
            {
                "image": "b03",
                "question": "Как вы должны правильно садиться в месте водителя?",
                "choices": [
                    {"answer": "Запястья ваших рук должны касаться верхней части обода рулевого колеса и ноги должны выжимать до конца педаль сцепления.","status": true},
                    {"answer": "Ваши руки должны касаться панели приборов.","status": false},
                ]
            },
            {
                "image": "b05",
                "question": "Крупногабаритные объекты не должны выступать сзади более чем на 30% длины транспортного средства, без специального разрешения:",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для того чтобы сесть в Ваше транспортное средство:",
                "choices": [
                    {"answer": "Поворачиваетесь спиной к движению Вашего направления.","status": false},
                    {"answer": "Стоите лицом к движению Вашего направления.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Для проверки обстановки сзади, при перестроении с ряда в ряд:",
                "choices": [
                    {"answer": "Смотреть только в боковое зеркало.","status": false},
                    {"answer": "Проверять, глядя в зеркала, повернув голову в сторону поворота.","status": true},
                    {"answer": "Достаточно смотреть в зеркало.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Щётки стеклоочистителей заменяются:",
                "choices": [
                    {"answer": "Желательно летом.","status": false},
                    {"answer": "Если они изношены и, по меньшей мере, один раз в году, желательно до наступления зимы.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие средства Вы можете использовать в целях безопасности  вашего ребёнка, в зависимости от его роста, веса и возраста?",
                "choices": [
                    {"answer": "Сертифицированного типа детские сидения для автомобиля.","status": true},
                    {"answer": "Сетку между передними сидениями.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете на автомобиле со скоростью чуть выше скорости ходьбы. Должны быть застегнуты ремни безопасности?",
                "choices": [
                    {"answer": "Нет, при движении в пределах населенного пункта.","status": false},
                    {"answer": "Да, во всех случаях.","status": true},
                    {"answer": "Только при движении на автомагистралях и скоростных трассах.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Легковой автомобиль имеет ремни безопасности на все сидения. Кто должен пристегиваться ими?",
                "choices": [
                    {"answer": "Водитель и пассажиры, сидящие на передних сидениях.","status": false},
                    {"answer": "Только водитель.","status": false},
                    {"answer": "Водитель и все пассажиры.","status": true},
                ]
            },
            {
                "image": "c001",
                "question": "Как Вы должны поступить при виде данного дорожного знака на другом месте кроме узла дорог?",
                "choices": [
                    {"answer": "Проехать с осторожностью без остановки.","status": false},
                    {"answer": "Остановиться на уровне этого знака и начать движение, когда Вы сможете это совершить безопасно.","status": true},
                ]
            },
            {
                "image": "c002",
                "question": "Данное сочетание дорожных знаков уведомляет о том, что вы двигаетесь по дороге с приоритетом?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "c004",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Надземный пешеходный переход.","status": false},
                    {"answer": "Подземный пешеходный переход.","status": true},
                    {"answer": "Наземный пешеходный переход без ступенек.","status": false},
                ]
            },
            {
                "image": "c005",
                "question": "На этой фотографии сколько полос движения существует?",
                "choices": [
                    {"answer": "1.","status": true},
                    {"answer": "2.","status": false},
                    {"answer": "1 и 2.","status": false},
                ]
            },
            {
                "image": "c006",
                "question": "В зоне проведения дорожных работ горизонтальная разметка включает в себя белые и желтые линии, вы уделяете внимание:",
                "choices": [
                    {"answer": "Только белым линиям.","status": false},
                    {"answer": "Белым и желтым линиям.","status": false},
                    {"answer": "Только желтым линиям.","status": true},
                ]
            },
            {
                "image": "c007",
                "question": "Длина вашего транспортного средства 4,5 м. Данный дорожный знак вам запрещает въезд:",
                "choices": [
                    {"answer": "НЕТ.","status": true},
                    {"answer": "ДА.","status": false},
                ]
            },
            {
                "image": "c008",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Предупреждение направлений, которое устанавливается до узла, ведущего к национальной дороге.","status": false},
                    {"answer": "Предупреждение направлений, которое устанавливается до транспортной развязки, ведущей на автомагистраль.","status": true},
                    {"answer": "Предупреждение направлений, которое устанавливается до узла, ведущего к скоростной трассе.","status": false},
                ]
            },
            {
                "image": "c009",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Место для стоянки налево.","status": false},
                    {"answer": "Уведомление о тупиковой дороге налево.","status": true},
                    {"answer": "Развилка налево с сельской дорогой, ведущей в селение.","status": false},
                ]
            },
            {
                "image": "c010",
                "question": "Какие транспортные средства могут временно использовать специальную полосу для автобусов?",
                "choices": [
                    {"answer": "Транспортные средства экстренной помощи.","status": true},
                    {"answer": "Транспортные средства регулярного потока движения.","status": false},
                ]
            },
            {
                "image": "c011",
                "question": "Вы едете со скоростью 90 км\ч по этой дороге с хорошей видимостью:",
                "choices": [
                    {"answer": "Готовьтесь снизить скорость вашего транспортного средства, может вас подстерегает какая-нибудь опасность, которую вы еще не заметили.","status": true},
                    {"answer": "Минимально разрешенная скорость  90 км\ч.","status": false},
                ]
            },
            {
                "image": "c012",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Уведомление о приближении к перекрестку национальной дороги.","status": false},
                    {"answer": "Уведомление о приближении к развязке автомагистрали.","status": true},
                    {"answer": "Уведомление о приближении к перекрестку скоростной трассы.","status": false},
                ]
            },
            {
                "image": "c013",
                "question": "Что разрешается сделать при встрече данного знака?",
                "choices": [
                    {"answer": "Останавливаться, поскольку Вы не создаете препятствий при въезде или выезде других транспортных средств .","status": false},
                    {"answer": "Останавливаться, поскольку у Вас есть предусмотренная плата за стоянку.","status": true},
                    {"answer": "Останавливаться на пять минут.","status": false},
                ]
            },
            {
                "image": "c014",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасный участок проезжей части дороги, в плохом состоянии, имеющий неровности.","status": true},
                    {"answer": "Глубокая яма.","status": false},
                ]
            },
            {
                "image": "c015",
                "question": "Где мы встречаем данный знак с нумерацией?",
                "choices": [
                    {"answer": "На улице города.","status": false},
                    {"answer": "На национальной дороге.","status": true},
                ]
            },
            {
                "image": "c017",
                "question": "Зона, которая предназначена для остановки автобусов обозначается, обычно, одной ломанной линии желтого цвета. Как вы поступите?",
                "choices": [
                    {"answer": "Заезжаете на эту линию в то время как вы ведете свое транспортное средство.","status": true},
                    {"answer": "Остановите на какое-то время на этом месте.","status": false},
                    {"answer": "Остановитесь на этом месте.","status": false},
                ]
            },
            {
                "image": "c018",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд мопедов и мотоциклов запрещен.","status": false},
                    {"answer": "Въезд только мопедов запрещен.","status": true},
                ]
            },
            {
                "image": "c019",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасность из-за частого движения велосипедистов.","status": true},
                    {"answer": "Въезд велосипедистам запрещен.","status": false},
                ]
            },
            {
                "image": "c020",
                "question": "Каждый раз, когда вы встречаете данный дорожный знак:",
                "choices": [
                    {"answer": "Речь идёт о перекрестке, где применимо преимущество справа.","status": false},
                    {"answer": "Вы имеете преимущество только на следующем перекрёстке.","status": true},
                    {"answer": "Двигаетесь по главной дороге.","status": false},
                ]
            },
            {
                "image": "c021",
                "question": "Данный дорожный знак запрещает поворот налево?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "c023",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Выезд из зоны разрешенной стоянки.","status": true},
                    {"answer": "Выезд из зоны запрещенной стоянки.","status": false},
                    {"answer": "Выезд из зоны ограниченной стоянки.","status": false},
                ]
            },
            {
                "image": "c024",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Место для стоянки транспортных средств, принадлежащих инвалидам.","status": true},
                    {"answer": "Место для стоянки инвалидных колясок.","status": false},
                    {"answer": "Дорога для исключительного проезда инвалидных колясок.","status": false},
                ]
            },
            {
                "image": "c025",
                "question": "Данный дорожный знак предупреждает об опасности:",
                "choices": [
                    {"answer": "Из-за наличия железнодорожного переезда со шлагбаумом.","status": true},
                    {"answer": "Из-за наличия железнодорожного переезда без шлагбаума.","status": false},
                ]
            },
            {
                "image": "c026",
                "question": "Каждый раз, при встрече данного знака:",
                "choices": [
                    {"answer": "Уступаете дорогу транспортным средствам, движущимся справа и слева.","status": true},
                    {"answer": "Вы обязаны прервать Ваше движение.","status": false},
                    {"answer": "Уступаете дорогу только транспортным средствам, движущимся справа.","status": false},
                ]
            },
            {
                "image": "c027",
                "question": "Данный знак означает, что запрещается въезд:",
                "choices": [
                    {"answer": "Всех транспортных средств.","status": false},
                    {"answer": "Механических транспортных средств.","status": true},
                    {"answer": "Велосипедов и сельскохозяйственных машин.","status": false},
                ]
            },
            {
                "image": "c028",
                "question": "Данный знак означает:",
                "choices": [
                    {"answer": "Скользкая дорога.","status": true},
                    {"answer": "Опасные повороты.","status": false},
                ]
            },
            {
                "image": "c029",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Пешеходный переход.","status": true},
                    {"answer": "Запрещение входа пешеходам.","status": false},
                    {"answer": "Улица обязательного перехода пешеходов.","status": false},
                ]
            },
            {
                "image": "c031",
                "question": "Вы находитесь, по ошибке, на полосе поворота и понимаете это с опозданием:",
                "choices": [
                    {"answer": "Перестраиваетесь на другую полосу.","status": false},
                    {"answer": "Остаетесь на той же полосе, даже если вы ошиблись.","status": true},
                ]
            },
            {
                "image": "c033",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Запрещается превышение скорости больше 30 км\ч.","status": false},
                    {"answer": "Конец зоны обязательного наименьшего ограничения скорости 30 км\ч.","status": true},
                    {"answer": "Выезд из зоны действия предельной скорости 30 км\ч.","status": false},
                ]
            },
            {
                "image": "c034",
                "question": "Когда Вы видите данный знак, Вы находитесь на главной дороге:",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": "c035",
                "question": "Данный знак предупреждает об опасности из-за:",
                "choices": [
                    {"answer": "Частого бокового ветра (как показывает направление ветроуказателя).","status": true},
                    {"answer": "Сильного лобового ветра вследствие приближения к аэропорту.","status": false},
                ]
            },
            {
                "image": "c036",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Примыкание косой дороги, движущиеся по которой имеют преимущественное право в движении.","status": false},
                    {"answer": "Примыкание косой дороги справа, движущиеся по которой должны уступить дорогу.","status": true},
                    {"answer": "Обязательный поворот направо.","status": false},
                ]
            },
            {
                "image": "c037",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Приближение к круговому перекрестку.","status": false},
                    {"answer": "Тупик.","status": false},
                    {"answer": "Закрытая дорога для всех транспортных средств по двум направлениям.","status": true},
                ]
            },
            {
                "image": "c040",
                "question": "Можно ли выполнить обгон в данной ситуации?",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": "c042",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец зоны археологической достопримечательности.","status": false},
                    {"answer": "Конец жилой зоны.","status": true},
                    {"answer": "Конец туристической зоны.","status": false},
                ]
            },
            {
                "image": "c043",
                "question": "Какой из данных дорожных знаков означает «дорога с односторонним движением»?",
                "choices": [
                    {"answer": "Знак «а».","status": true},
                    {"answer": "Знак «в».","status": false},
                ]
            },
            {
                "image": "c044",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Зона разрешаемой стоянки.","status": true},
                    {"answer": "Зона запрещенной стоянки.","status": false},
                    {"answer": "Зона ограниченной стоянки.","status": false},
                ]
            },
            {
                "image": "c045",
                "question": "Сегодня 14-ое мая. Разрешено ли вам поставить автомобиль на стоянку на стороне дороги, где установлен данный знак?",
                "choices": [
                    {"answer": "НЕТ.","status": true},
                    {"answer": "ДА.","status": false},
                ]
            },
            {
                "image": "c046",
                "question": "Что Вы должны сделать при встрече данного знака?",
                "choices": [
                    {"answer": "Надевать цепи противоскольжения на передние колеса автомобиля.","status": false},
                    {"answer": "Надевать цепи противоскольжения на задние колеса автомобиля.","status": false},
                    {"answer": "Надевать цепи противоскольжения по крайне мере на двух из ведущих колёс автомобиля.","status": true},
                ]
            },
            {
                "image": "c047",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасность из-за частого перехода пешеходов.","status": false},
                    {"answer": "Улица обязательного прохода пешеходов и запрещения проезда транспортных средств, за исключением транспортных средств неотложной помощи, и для въезда – выезда во владения, находящиеся возле улицы.","status": true},
                    {"answer": "Проход разрешен лишь пешеходам сопровождающих детей.","status": false},
                ]
            },
            {
                "image": "c048",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Начало населённого пункта.","status": true},
                    {"answer": "Туристический район.","status": false},
                    {"answer": "Археологическая местность.","status": false},
                ]
            },
            {
                "image": "c049",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Прочие опасности (не предусмотренные другими предупреждающими знаками).","status": true},
                    {"answer": "Обязательное движение прямо.","status": false},
                    {"answer": "Обязательное преимущество в движении на следующем перекрёстке.","status": false},
                ]
            },
            {
                "image": "c050",
                "question": "Данный знак акцентирует ваше внимание?",
                "choices": [
                    {"answer": "На опасность на последующих 1000 м. проезжей части.","status": true},
                    {"answer": "На опасность, которая вас подстерегает 1000 м. после данного знака.","status": false},
                ]
            },
            {
                "image": "c053",
                "question": "На данном рисунке вы двигаетесь по направлению стрелки. Граница проезжей части дороги соответствует следующим линиям:",
                "choices": [
                    {"answer": "Линии 2.","status": false},
                    {"answer": "Линии 1.","status": true},
                ]
            },
            {
                "image": "c056",
                "question": "Можно ли выполнить обгон в данной ситуации?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "c057",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное движение с поворотом налево.","status": false},
                    {"answer": "Опасный поворот налево.","status": true},
                    {"answer": "Поворот налево запрещён.","status": false},
                ]
            },
            {
                "image": "c058",
                "question": "Что показывает данный дорожный знак:",
                "choices": [
                    {"answer": "Способ постановки транспортного средства на стоянку.","status": false},
                    {"answer": "Опасная обочина на левой стороне дороги.","status": true},
                    {"answer": "Наличие на левой стороне проезжей части канавы с водой.","status": false},
                ]
            },
            {
                "image": "c060",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение мотоциклов запрещено.","status": true},
                    {"answer": "Разрешается только движение мотоциклов.","status": false},
                    {"answer": "Движение механических транспортных средств, кроме мотоциклов, запрещено.","status": false},
                ]
            },
            {
                "image": "c061",
                "question": "Каким транспортным средствам запрещен въезд на дорогу где установлен данный дорожный знак?",
                "choices": [
                    {"answer": "Транспортным средствам, масса которых на каждую ось не превышает двух тонн.","status": false},
                    {"answer": "Транспортным средствам, общая фактическая масса которых, превышает пять тонн.","status": true},
                    {"answer": "Транспортным средствам, полная масса которых не превышает пять тонн.","status": false},
                ]
            },
            {
                "image": "c062",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Разворот запрещен.","status": true},
                    {"answer": "Поворот налево запрещен.","status": false},
                    {"answer": "Поворот направо запрещен.","status": false},
                ]
            },
            {
                "image": "c063",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Разрешается движение только мопедам и пешеходам.","status": false},
                    {"answer": "Каждой категории разрешается пользоваться только той стороной полосы, специально выбранной для данной категории.","status": true},
                    {"answer": "Въезд пешеходов и мопедов запрещен.","status": false},
                ]
            },
            {
                "image": "c064",
                "question": "Данная табличка информирует вас о том, что:",
                "choices": [
                    {"answer": "На расстоянии 200 м. есть три выхода из скоростной трассы.","status": false},
                    {"answer": "На расстоянии 200 м. есть выход из скоростной трассы.","status": false},
                    {"answer": "На расстоянии 200 м. есть два выхода из скоростной трассы.","status": true},
                ]
            },
            {
                "image": "c065",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Выход с места стоянки.","status": false},
                    {"answer": "Направление к месту стоянки.","status": true},
                    {"answer": "Дорога с односторонним движением.","status": false},
                ]
            },
            {
                "image": "c066",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Надземный пешеходный переход.","status": true},
                    {"answer": "Подземный пешеходный переход.","status": false},
                    {"answer": "Наземный пешеходный переход без ступенек.","status": false},
                ]
            },
            {
                "image": "c067",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное движение с поворотом направо.","status": false},
                    {"answer": "Опасный поворот направо.","status": true},
                    {"answer": "Поворот направо запрещён.","status": false},
                ]
            },
            {
                "image": "c068",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд на набережную.","status": false},
                    {"answer": "Внимание! Мост без ограждения.","status": false},
                    {"answer": "Разводной мост.","status": true},
                ]
            },
            {
                "image": "c069",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Обязательное движение в один ряд.","status": false},
                    {"answer": "Частое скопление транспортных средств.","status": true},
                    {"answer": "Въезд более трёх транспортных средств запрещён.","status": false},
                ]
            },
            {
                "image": "c070",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение всех механических средств запрещено.","status": false},
                    {"answer": "Движение на велосипедах запрещено.","status": true},
                    {"answer": "Велосипедная дорога.","status": false},
                ]
            },
            {
                "image": "c071",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Ширина проезжей части 2 м.","status": false},
                    {"answer": "Запрещается движение транспортных средств, габаритная ширина которых больше 2 м.","status": true},
                    {"answer": "Запрещается приближение к впереди движущемуся транспортному средству на расстоянии менее 2 м.","status": false},
                ]
            },
            {
                "image": "c073",
                "question": "Данная табличка предупреждает:",
                "choices": [
                    {"answer": "Выезд с автомагистрали, через 400 м. после таблички.","status": true},
                    {"answer": "Два выезда с автомагистрали, через 400 м. после таблички.","status": false},
                    {"answer": "Ни одного выезда с автомагистрали.","status": false},
                ]
            },
            {
                "image": "c074",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Пункт первой медицинской помощи.","status": true},
                    {"answer": "Больница.","status": false},
                    {"answer": "Сельский медпункт.","status": false},
                ]
            },
            {
                "image": "c075",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Два опасных противодействующих или последовательных поворотов, из которых первый - налево.","status": false},
                    {"answer": "Поворот направо запрещён.","status": false},
                    {"answer": "Два опасных противодействующих или последовательных поворотов, из которых первый - направо.","status": true},
                ]
            },
            {
                "image": "c076",
                "question": "Как вы поступите при виде данного дорожного знака?",
                "choices": [
                    {"answer": "Обгоняете впереди идущие транспортные средства.","status": false},
                    {"answer": "Не обгоняете не в коем случае.","status": true},
                    {"answer": "Предоставляете приоритет встречному потоку движения.","status": false},
                ]
            },
            {
                "image": "c077",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Пересечение с круговым движением.","status": true},
                    {"answer": "Обязательное движение транспортных средств по очереди.","status": false},
                    {"answer": "Дорога закрыта для всех транспортных средств.","status": false},
                ]
            },
            {
                "image": "c078",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд буксированных транспортных средств запрещён.","status": false},
                    {"answer": "Въезд грузовым автомобилям запрещён.","status": false},
                    {"answer": "Запрещается движение механических транспортных средств с прицепами, кроме полуприцепа или одноосного прицепа.","status": true},
                ]
            },
            {
                "image": "c079",
                "question": "На что указывает сочетание данных знаков?",
                "choices": [
                    {"answer": "Направление к месту стоянки такси.","status": false},
                    {"answer": "Стоянка разрешена только для такси.","status": true},
                    {"answer": "Стоянка такси запрещена.","status": false},
                ]
            },
            {
                "image": "c080",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд в район, где запрещено движение со скоростью более 50 км/ч.","status": false},
                    {"answer": "Обязательная постоянная скорость 50 км/ч.","status": false},
                    {"answer": "Выезд из района, где действует ограничение скорости 50 км/ч.","status": true},
                ]
            },
            {
                "image": "c081",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Вы двигаетесь по главной дороге.","status": true},
                    {"answer": "Уступка приоритета.","status": false},
                    {"answer": "Скоростная трасса.","status": false},
                ]
            },
            {
                "image": "c082",
                "question": "Как Вы должны поступить  при встрече данного знака, если Вы желаете направиться к Афинам?",
                "choices": [
                    {"answer": "Поворачивать направо.","status": true},
                    {"answer": "Продолжить движение прямо.","status": false},
                    {"answer": "Поворачивать налево.","status": false},
                ]
            },
            {
                "image": "c083",
                "question": "Что означает этот дорожный знак?",
                "choices": [
                    {"answer": "Сельский медпункт.","status": false},
                    {"answer": "Телефон.","status": false},
                    {"answer": "Техническое обслуживание автомобилей.","status": true},
                ]
            },
            {
                "image": "c084",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Надземный пешеходный переход.","status": false},
                    {"answer": "Подземный пешеходный переход.","status": false},
                    {"answer": "Наземный пешеходный переход без ступенек.","status": true},
                ]
            },
            {
                "image": "c085",
                "question": "Как вы поступите при встрече данного дорожного знака?",
                "choices": [
                    {"answer": "Тормозите.","status": false},
                    {"answer": "Тормозите и фиксируете низкую передачу.","status": true},
                    {"answer": "Продолжаете движение с той же скоростю.","status": false},
                ]
            },
            {
                "image": "c086",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение велосипедистов имеет приоритет.","status": false},
                    {"answer": "Приближение к велотреку.","status": false},
                    {"answer": "Опасность из-за частого въезда или переезда велосипедистов.","status": true},
                ]
            },
            {
                "image": "c087",
                "question": "Какой из следующих знаков предупреждает о приближении к железнодорожному переезду, необорудованному шлагбаумом:",
                "choices": [
                    {"answer": "Знак Г.","status": true},
                    {"answer": "Знак Б.","status": false},
                    {"answer": "Знак А.","status": false},
                ]
            },
            {
                "image": "c088",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение гужевых повозок запрещено.","status": true},
                    {"answer": "Движение разрешено только гужевым повозкам.","status": false},
                    {"answer": "Опасность из-за движения гужевых повозок.","status": false},
                ]
            },
            {
                "image": "c089",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд тачкам запрещен.","status": true},
                    {"answer": "Дорога закрыта для всех автомобилей кроме тачек.","status": false},
                    {"answer": "Стоянка тачек запрещена.","status": false},
                ]
            },
            {
                "image": "c090",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное движение транспортных средств в один ряд.","status": false},
                    {"answer": "Обязательное круговое движение.","status": true},
                    {"answer": "Приближение к обязательному круговому движению.","status": false},
                ]
            },
            {
                "image": "c092",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Справа от дороги имеется место для стоянки автомобилей.","status": false},
                    {"answer": "Тупик направо.","status": true},
                    {"answer": "Развилка направо с сельской дорогой, ведущей к селению.","status": false},
                ]
            },
            {
                "image": "c093",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Больница.","status": false},
                    {"answer": "Телефонная связь.","status": true},
                    {"answer": "Киоск для продажи прохладительных напитков.","status": false},
                ]
            },
            {
                "image": "c094",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Максимальная скорость – 60 км/ч.","status": false},
                    {"answer": "Рекомендуемая скорость – 60 км/ч.","status": true},
                    {"answer": "Минимальная скорость – 60 км/ч.","status": false},
                ]
            },
            {
                "image": "c095",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Два опасных, противодействующих и очередных поворота, из которых первый влево.","status": true},
                    {"answer": "Два опасных, противодействующих и очередных поворота, из которых первый вправо.","status": false},
                    {"answer": "Поворот влево запрещен.","status": false},
                ]
            },
            {
                "image": "c096",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Полиция.","status": true},
                    {"answer": "Информация для туристов.","status": false},
                    {"answer": "Таможенный пункт.","status": false},
                ]
            },
            {
                "image": "c097",
                "question": "Как должен действовать водитель при встрече данного дорожного знака?",
                "choices": [
                    {"answer": "Уменьшить скорость, контролировать, не приближается ли поезд, и продолжить движение.","status": false},
                    {"answer": "Продолжить движение, без никакого промедления.","status": false},
                    {"answer": "Остановиться перед специальной линией, а если её нет, перед знаком и не продолжать движение, не убедившись в том, что не приближается поезд.","status": true},
                ]
            },
            {
                "image": "c098",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Вход пешеходам запрещен.","status": true},
                    {"answer": "Опасность из-за перехода пешеходов.","status": false},
                    {"answer": "Пешеходная дорожка.","status": false},
                ]
            },
            {
                "image": "c099",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Тракторы имеют приоритет.","status": false},
                    {"answer": "Движение тракторов запрещено.","status": true},
                    {"answer": "Дорога исключительно для движения тракторов.","status": false},
                ]
            },
            {
                "image": "c100",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Запрещается проезд без остановки у контрольного пункта.","status": true},
                    {"answer": "Запрещается въезд в контрольный пункт.","status": false},
                    {"answer": "Запрещается стоянка на коридорах контрольного пункта.","status": false},
                ]
            },
            {
                "image": "c101",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Остановка и стоянка запрещена.","status": false},
                    {"answer": "Зона стоянки ограниченного времени.","status": true},
                    {"answer": "Стоянка запрещена.","status": false},
                ]
            },
            {
                "image": "c102",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Направление в Катару.","status": false},
                    {"answer": "Выезд из Катары.","status": false},
                    {"answer": "Горная дорога открыта или закрыта в зависимости от указаний в рамках 1, 2, 3 дорожного знака.","status": true},
                ]
            },
            {
                "image": "c103",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Сельский медпункт.","status": false},
                    {"answer": "Автозаправочная станция.","status": true},
                    {"answer": "Аэропорт.","status": false},
                ]
            },
            {
                "image": "c104",
                "question": "Какова максимальная скорость вне населённого пункта, установленная данным знаком?",
                "choices": [
                    {"answer": "50 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": true},
                    {"answer": "120 км/ч.","status": false},
                ]
            },
            {
                "image": "c105",
                "question": "Как Вы должны поступить при виде данного дорожного знака?",
                "choices": [
                    {"answer": "Вы тормозите.","status": false},
                    {"answer": "Вы ускоряете.","status": false},
                    {"answer": "Вы снижаете скорость.","status": true},
                ]
            },
            {
                "image": "c106",
                "question": "Как Вы поступите при  встрече данного знака?",
                "choices": [
                    {"answer": "Увеличиваете скорость автомобиля.","status": false},
                    {"answer": "Двигаетесь в левую сторону дороги.","status": false},
                    {"answer": "Избегаете резкого торможения.","status": true},
                ]
            },
            {
                "image": "c107",
                "question": "Вы двигаетесь по автомагистрали, перед строительной площадкой, и встречаете данный знак. Что вы должны ожидать?",
                "choices": [
                    {"answer": "Начало участка дороги (проезжей части) с встречным движением.","status": true},
                    {"answer": "Ослепление из-за встречного потока движения в ночное время суток.","status": false},
                    {"answer": "Приоритет встречному потоку движения.","status": false},
                ]
            },
            {
                "image": "c108",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд грузовых автомобилей запрещен.","status": true},
                    {"answer": "Въезд всех механических транспортных средств запрещен.","status": false},
                    {"answer": "Дорога для исключительного проезда грузовых автомобилей.","status": false},
                ]
            },
            {
                "image": "c109",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Стоянка механических транспортных средств и гужевых повозок запрещена.","status": false},
                    {"answer": "Въезд механических транспортных средств и гужевых повозок запрещен.","status": true},
                    {"answer": "Въезд легковых автомобилей, гужевых повозок и мотоциклов запрещен.","status": false},
                ]
            },
            {
                "image": "c110",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Порт торговых паромов.","status": true},
                    {"answer": "Военный порт.","status": false},
                    {"answer": "Порт.","status": false},
                ]
            },
            {
                "image": "c112",
                "question": "Что показывает данный дорожный знак?",
                "choices": [
                    {"answer": "Маршрут, по которому вы обязаны следовать, чтобы избегать препятствий перед вами.","status": false},
                    {"answer": "Тупиковая дорога.","status": false},
                    {"answer": "Маршрут, по которому вы обязаны следовать, чтобы повернуть налево на следующий перекресток, где запрещен поворот налево.","status": true},
                ]
            },
            {
                "image": "c113",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Гостиница или мотель.","status": true},
                    {"answer": "Первая медицинская помощь.","status": false},
                    {"answer": "Больница.","status": false},
                ]
            },
            {
                "image": "c114",
                "question": "Движение  каких транспортных средств разрешается на правой полосе:",
                "choices": [
                    {"answer": "Автобусов или троллейбусов.","status": true},
                    {"answer": "Всех транспортных средств.","status": false},
                    {"answer": "Такси и автобусов или троллейбусов.","status": false},
                ]
            },
            {
                "image": "c115",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение разрешается только по середине дороги.","status": false},
                    {"answer": "Опасные обочины с обеих сторон.","status": false},
                    {"answer": "Опасное сужение дороги с обеих сторон.","status": true},
                ]
            },
            {
                "image": "c116",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Дорога закрыта из-за сползания почвы.","status": false},
                    {"answer": "Выезд из строительной площадки.","status": false},
                    {"answer": "Опасность из-за осуществления работ на проезжей части дороги.","status": true},
                ]
            },
            {
                "image": "c117",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Примыкание с косой дорогой, где действует приоритет слева.","status": false},
                    {"answer": "Примыкание с косой дорогой слева, движущиеся по которой обязаны уступить приоритет.","status": true},
                    {"answer": "Поворот влево запрещен.","status": false},
                ]
            },
            {
                "image": "c118",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Дорога закрыта с обеих сторон для всех транспортных средств.","status": false},
                    {"answer": "Запрещается въезд всех транспортных средств.","status": true},
                    {"answer": "Обязательное прекращение движения.","status": false},
                ]
            },
            {
                "image": "c119",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Запрещается движение транспортных средств, габаритная высота которых превышает 3,5 м.","status": true},
                    {"answer": "Запрещается движение транспортных средств, габаритная длина которых превышает 3,5 м.","status": false},
                    {"answer": "Запрещается движение транспортных средств, габаритная длина которых не превышает 3,5 м.","status": false},
                ]
            },
            {
                "image": "c120",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасный поворот налево.","status": false},
                    {"answer": "Обязательное движение с поворотом налево.","status": true},
                    {"answer": "Поворот влево запрещен.","status": false},
                ]
            },
            {
                "image": "c121",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Исключительный проезд автобусов и троллейбусов.","status": false},
                    {"answer": "Конец исключительного проезда автобусов и троллейбусов.","status": true},
                    {"answer": "Запрещается остановка автобусов и троллейбусов.","status": false},
                ]
            },
            {
                "image": "c122",
                "question": "Какую полосу движения вы выберете для того, чтобы завернуть налево?",
                "choices": [
                    {"answer": "в.","status": false},
                    {"answer": "г.","status": false},
                    {"answer": "а.","status": true},
                ]
            },
            {
                "image": "c123",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Ресторан.","status": true},
                    {"answer": "Гостиница или мотель.","status": false},
                    {"answer": "Информация.","status": false},
                ]
            },
            {
                "image": "c124",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Минимальная скорость по каждой полосе.","status": false},
                    {"answer": "Максимальная скорость – 100 км/ч.","status": false},
                    {"answer": "Максимальная скорость по каждой полосе.","status": true},
                ]
            },
            {
                "image": "c125",
                "question": "Светофор показывает красный сигнал, а в дополнительной секции включена зелёная стрелка. Это означает что:",
                "choices": [
                    {"answer": "Все транспортные средства обязаны поворачивать направо.","status": false},
                    {"answer": "Разрешается движение только транспортных средств, поворачивающих направо.","status": true},
                    {"answer": "Все транспортные средства обязаны остановиться.","status": false},
                ]
            },
            {
                "image": "c126",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение школьников имеет преимущество.","status": false},
                    {"answer": "Обязательная остановка перед следующим переходом.","status": false},
                    {"answer": "Опасность из-за частного движения детей (школы, стадионы и т.д.).","status": true},
                ]
            },
            {
                "image": "c127",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Рекомендуется использование цепей и шин, предназначенных для снежных дорог.","status": true},
                    {"answer": "Вы двигаетесь по скользкому дорожному покрытию.","status": false},
                ]
            },
            {
                "image": "c128",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение механических транспортных средств за исключением мотоциклов запрещено.","status": true},
                    {"answer": "Движение легковых автомобилей запрещено.","status": false},
                    {"answer": "Дорога исключительного движения легковых автомобилей.","status": false},
                ]
            },
            {
                "image": "c129",
                "question": "Каким транспортным средствам запрещается заезжать на дорогу с таким обозначением?",
                "choices": [
                    {"answer": "Транспортным средствам, фактическая нагрузка которых составляет 2 тонны.","status": false},
                    {"answer": "Транспортным средствам, масса которых на каждую ось превышает 2 тонны.","status": true},
                    {"answer": "Транспортным средствам, общая масса которых меньше 2 тонн.","status": false},
                ]
            },
            {
                "image": "c130",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное направление движения направо.","status": false},
                    {"answer": "Обязательный проезд только с правой стороны островка или помехи.","status": true},
                    {"answer": "Участок спуска дороги в правую сторону.","status": false},
                ]
            },
            {
                "image": "c131",
                "question": "Вы хотите поехать в Итилон. Как вы поступите при виде этого Знака?",
                "choices": [
                    {"answer": "Вы повернете направо.","status": true},
                    {"answer": "Вы повернете налево.","status": false},
                    {"answer": "Вы продолжите движение вперед.","status": false},
                ]
            },
            {
                "image": "c132",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Ресторан.","status": false},
                    {"answer": "Гостиница или мотель.","status": false},
                    {"answer": "Кафе или место для продажи прохладительных напитков.","status": true},
                ]
            },
            {
                "image": "c133",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Минимально разрешенная скорость на каждую полосу движения.","status": true},
                    {"answer": "Наименьшая скорость 60 км\ч.","status": false},
                    {"answer": "Максимально разрешенная скорость на каждую полосу движения.","status": false},
                ]
            },
            {
                "image": "c134",
                "question": "Как вы поступаете при виде данного дорожного знака?",
                "choices": [
                    {"answer": "Вы стараетесь обеспечить приоритет всем транспортным средствам, движущимся по правой полосе движения.","status": false},
                    {"answer": "Вы подстраиваете скорость вашего транспортного средства из-за опасного сужения дороги с левой стороны.","status": false},
                    {"answer": "Вы подстраиваете скорость вашего транспортного средства из-за опасного сужения дороги с правой стороны.","status": true},
                ]
            },
            {
                "image": "c135",
                "question": "Как Вы продолжаете движение при встрече данного знака?",
                "choices": [
                    {"answer": "Продолжаете движение, с увеличенным вниманием, из-за возможного падения камней на проезжую часть.","status": true},
                    {"answer": "Двигаетесь на левую часть дороги во избежание падения  камней.","status": false},
                    {"answer": "Увеличиваете скорость, чтобы удалиться от опасного района, из-за возможного падения камней.","status": false},
                ]
            },
            {
                "image": "c136",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Разветвление с вертикальной дорогой, где действует приоритет справа.","status": false},
                    {"answer": "Разветвление с вертикальной дорогой справа, движущиеся по которой должны уступить дорогу.","status": true},
                    {"answer": "Обязательный поворот направо.","status": false},
                ]
            },
            {
                "image": "c137",
                "question": "Данный дорожный знак запрещает движение с дистанцией между транспортными средствами меньше 70 м:",
                "choices": [
                    {"answer": "Только легковым автомобилям без буксированного транспортного средства.","status": false},
                    {"answer": "Всем транспортным средствам.","status": true},
                    {"answer": "Только легковым автомобилям.","status": false},
                ]
            },
            {
                "image": "c138",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Спуск дороги слева.","status": false},
                    {"answer": "Обязательное движение влево.","status": false},
                    {"answer": "Обязательный проезд только с левой стороны островка или препятствия.","status": true},
                ]
            },
            {
                "image": "c139",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Движение грузовых автомобилей, запрещено.","status": false},
                    {"answer": "Движение с прицепом, запрещено.","status": false},
                    {"answer": "Движение транспортных средств с опасными грузами, запрещено.","status": true},
                ]
            },
            {
                "image": "c140",
                "question": "Вы желаете поехать в г. Гераклион. Как Вы поступите при встрече данного знака?",
                "choices": [
                    {"answer": "Вы поворачиваете направо.","status": false},
                    {"answer": "Вы поворачиваете налево.","status": false},
                    {"answer": "Вы продолжаете двигаться прямо.","status": true},
                ]
            },
            {
                "image": "c141",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Рубка леса запрещена.","status": false},
                    {"answer": "Место отдыха.","status": true},
                    {"answer": "Кемпинг.","status": false},
                ]
            },
            {
                "image": "c142",
                "question": "Сколько полос движения имеет встречный поток на данной табличке:",
                "choices": [
                    {"answer": "Одну.","status": false},
                    {"answer": "Три.","status": false},
                    {"answer": "Две.","status": true},
                ]
            },
            {
                "image": "c143",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Разветвление с перпендикулярной дорогой, где действует приоритет слева.","status": false},
                    {"answer": "Разветвление с вертикальной дорогой слева, движущиеся по которой должны уступить дорогу.","status": true},
                    {"answer": "Обязательный поворот налево.","status": false},
                ]
            },
            {
                "image": "c144",
                "question": "Что показывает данный знак:",
                "choices": [
                    {"answer": "Способ постановки транспортного средства на стоянку.","status": false},
                    {"answer": "Опасная обочина в левой стороне дороги.","status": true},
                    {"answer": "В левой стороне проезжей части существует канава с водой.","status": false},
                ]
            },
            {
                "image": "c145",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное направление движения с поворотом направо.","status": false},
                    {"answer": "Поворот направо запрещен.","status": true},
                    {"answer": "Разворот запрещен.","status": false},
                ]
            },
            {
                "image": "c146",
                "question": "Какое направление имеет преимущество в движение?",
                "choices": [
                    {"answer": "Направление α-β.","status": false},
                    {"answer": "Направление α-γ.","status": true},
                    {"answer": "Ни одно направление.","status": false},
                ]
            },
            {
                "image": "c147",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Направление к г. Афин.","status": false},
                    {"answer": "Направление к аэропорту г. Афин.","status": true},
                    {"answer": "Разрешается только движение направо.","status": false},
                ]
            },
            {
                "image": "c148",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Альпинизм разрешен.","status": false},
                    {"answer": "Начальный пункт для экскурсий.","status": true},
                    {"answer": "Пешеходная дорога.","status": false},
                ]
            },
            {
                "image": "c149",
                "question": "Как Вы поступаете при встрече данного знака?",
                "choices": [
                    {"answer": "Уменьшаете скорость движения.","status": false},
                    {"answer": "Вы готовы к торможению.","status": false},
                    {"answer": "На следующий же перекресток уступаете дорогу транспортным  средствам, движущимся справа.","status": true},
                ]
            },
            {
                "image": "c150",
                "question": "Как Вы поступите при встрече данного знака?",
                "choices": [
                    {"answer": "Уступаете дорогу встречным транспортным средствам.","status": false},
                    {"answer": "Продолжаете движение, так как пользуетесь преимуществом по отношению к встречным транспортным средствам.","status": true},
                ]
            },
            {
                "image": "c151",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "После 1 км запрещён обгон механических транспортных средств, кроме двухколёсных мотоциклов без бокового прицепа.","status": false},
                    {"answer": "На расстоянии 1 км разрешен обгон механических транспортных средств, кроме двухколёсных мотоциклов без бокового прицепа.","status": false},
                    {"answer": "На последующие 1.000 м запрещён обгон механических транспортных средств, кроме двухколёсных мотоциклов без бокового прицепа.","status": true},
                ]
            },
            {
                "image": "c152",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное движение с поворотом направо.","status": true},
                    {"answer": "Поворот направо запрещён.","status": false},
                    {"answer": "Опасный поворот направо.","status": false},
                ]
            },
            {
                "image": "c153",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд в район, где запрещено движение со скоростью более 50 км/ч.","status": true},
                    {"answer": "Обязательная постоянная скорость 50 км/ч.","status": false},
                    {"answer": "Выезд из района, где действует ограничение скорости 50 км/ч.","status": false},
                ]
            },
            {
                "image": "c154",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Номер, присвоенный сельскохозяйственной дороге.","status": false},
                    {"answer": "Номер, присвоенный национальной дороге.","status": false},
                    {"answer": "Номер, присвоенный международной дороге.","status": true},
                ]
            },
            {
                "image": "c155",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Приближение к тоннелю.","status": false},
                    {"answer": "Место для кемпинга.","status": true},
                    {"answer": "Кемпинг запрещён.","status": false},
                ]
            },
            {
                "image": "c156",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Направление движения к месту стоянки вблизи станции метро.","status": true},
                    {"answer": "Направление движения к станции метро.","status": false},
                    {"answer": "Направление движения транспортных средств к месту разрешаемой стоянки.","status": false},
                ]
            },
            {
                "image": "c157",
                "question": "Как Вы поступаете при встрече данного знака?",
                "choices": [
                    {"answer": "Двигаетесь по середине дороги.","status": false},
                    {"answer": "Уступаете дорогу встречному транспорту.","status": false},
                    {"answer": "Прилаживаете скорость Вашего транспортного средства.","status": true},
                ]
            },
            {
                "image": "c158",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасная проезжая часть, повышенная к краям дороги.","status": false},
                    {"answer": "Опасная перпендикулярная канава или крутое изменение продольного наклона дороги.","status": true},
                    {"answer": "Опасная канава на правой стороне дороги.","status": false},
                ]
            },
            {
                "image": "c159",
                "question": "Как Вы должны поступить при встрече данного знака?",
                "choices": [
                    {"answer": "Продолжаете движение, уступая дорогу встречным транспортным средствам.","status": true},
                    {"answer": "Продолжаете движение, имея преимущество по отношению к встречным транспортным средствам.","status": false},
                    {"answer": "Продолжаете движение не поворачивая, потому что разрешено только движение прямо.","status": false},
                ]
            },
            {
                "image": "c160",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Ограничение максимальной скорости на 50 км/ч.","status": true},
                    {"answer": "Обязательная постоянная скорость 50 км/ч.","status": false},
                    {"answer": "Обязательная минимальная скорость 50 км/ч.","status": false},
                ]
            },
            {
                "image": "c161",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательный объезд препятствия справа или слева.","status": false},
                    {"answer": "Движение прямо разрешено.","status": false},
                    {"answer": "Обязательное направление движения с поворотом налево или направо.","status": true},
                ]
            },
            {
                "image": "c162",
                "question": "На что указывает данный знак?",
                "choices": [
                    {"answer": "На максимально разрешаемую скорость.","status": false},
                    {"answer": "На измерение расстояния дорог в километрах.","status": true},
                    {"answer": "На длину дороги.","status": false},
                ]
            },
            {
                "image": "c163",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Передвижная авторемонтная мастерская.","status": false},
                    {"answer": "Место стоянки прицепа-дачи.","status": true},
                    {"answer": "Стоянка жилых прицепов запрещена.","status": false},
                ]
            },
            {
                "image": "c164",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Предупредительный указатель направления к определённой закрытой стоянке.","status": true},
                    {"answer": "Направление движения транспортных средств к месту разрешаемой стоянки.","status": false},
                    {"answer": "Направление движения транспортных средств для стоянки на площади.","status": false},
                ]
            },
            {
                "image": "c165",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасность из-за препятствия впереди вас.","status": false},
                    {"answer": "Опасное возвышение проезжей части.","status": true},
                    {"answer": "Скользкая дорога.","status": false},
                ]
            },
            {
                "image": "c166",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Место для стоянки автобусов.","status": false},
                    {"answer": "Въезд автобусам запрещен.","status": false},
                    {"answer": "Остановка автобуса или троллейбуса.","status": true},
                ]
            },
            {
                "image": "c167",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец главной дороги.","status": true},
                    {"answer": "Конец зоны всех запрещений.","status": false},
                    {"answer": "Въезд на квадратную площадь.","status": false},
                ]
            },
            {
                "image": "c169",
                "question": "Как Вы должны действовать при встрече данного знака?",
                "choices": [
                    {"answer": "Уступить дорогу транспортным  средствам, движущимся слева.","status": false},
                    {"answer": "Двигаться направо к перекрёстку перед знаком.","status": true},
                ]
            },
            {
                "image": "c170",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Вход ипподрома.","status": false},
                    {"answer": "Дорога обязательного проезда всадников (запрещается проезд  других лиц, кроме всадников, пользующихся дорогой).","status": true},
                    {"answer": "Въезд верховых животных запрещён.","status": false},
                ]
            },
            {
                "image": "c171",
                "question": "На что указывает данный дорожный знак?",
                "choices": [
                    {"answer": "На нумеровку дорог местного значения.","status": false},
                    {"answer": "На  разрешаемую скорость.","status": false},
                    {"answer": "На измерение дорог в километрах.","status": true},
                ]
            },
            {
                "image": "c172",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Место для кемпинга и прицепов-дач.","status": true},
                    {"answer": "Горное пристанище.","status": false},
                    {"answer": "Место для прицепов-дач.","status": false},
                ]
            },
            {
                "image": "c173",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Последовательные стрелы направления, установленные на опасных поворотах главных дорог.","status": true},
                    {"answer": "Предупреждение о направлении транспортных средств из-за проведения работ.","status": false},
                    {"answer": "Обязательное направление транспортных средств.","status": false},
                ]
            },
            {
                "image": "c174",
                "question": "Что означает этот дорожный знак?",
                "choices": [
                    {"answer": "Приближение к аэропорту.","status": false},
                    {"answer": "Опасность из-за ослепления от прожекторов самолёта.","status": false},
                    {"answer": "Опасность из-за низколетящих самолётов, которые приземляются или взлетают.","status": true},
                ]
            },
            {
                "image": "c175",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Запрещается въезд грузовых автомобилей с расстоянием между осями более 10м.","status": false},
                    {"answer": "Запрещается движение транспортных средств или составов транспортных средств, габаритная  длина которых более 10 м.","status": true},
                    {"answer": "Запрещается движение грузовиков, габаритная длина которых более 10 м.","status": false},
                ]
            },
            {
                "image": "c176",
                "question": "Какие ограничения прерываются в зоне действия данного знака?",
                "choices": [
                    {"answer": "Все ограничения местного значения.","status": true},
                    {"answer": "Только запрещение обгона.","status": false},
                    {"answer": "Только запрещение стоянки.","status": false},
                ]
            },
            {
                "image": "c177",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Запрещен въезд  тяжёлых транспортных средств, потому что под проезжей частью дороги - канава с водой.","status": false},
                    {"answer": "Въезд автоцистерн запрещен.","status": false},
                    {"answer": "Запрещено въезд транспортных средств, транспортирующих свыше определённого количества веществ, могущих вызвать загрязнения воды.","status": true},
                ]
            },
            {
                "image": "c178",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Дорога обязательного движения велосипедов (движение других автомобильных средств запрещено).","status": true},
                    {"answer": "Опасность из-за движения велосипедистов.","status": false},
                    {"answer": "Въезд велосипедам запрещен.","status": false},
                ]
            },
            {
                "image": "c179",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Начало населенного пункта.","status": true},
                    {"answer": "Приближение к столице области.","status": false},
                    {"answer": "Топоним.","status": false},
                ]
            },
            {
                "image": "c180",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Направление – уведомление об опасных закруглениях дороги.","status": true},
                    {"answer": "Предупреждает о направлениях из-за работ на участке дороги.","status": false},
                    {"answer": "Обязательное направление автомобилей.","status": false},
                ]
            },
            {
                "image": "c181",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Въезд на дорогу с правом на первоочередное движение.","status": false},
                    {"answer": "Приближение к неработающему светофору.","status": false},
                    {"answer": "Внимание! Перекрёсток или участок дороги, на котором движение регулируется трёхцветным светофором.","status": true},
                ]
            },
            {
                "image": "c182",
                "question": "Как Вы должны поступить при встрече данного знака перед перекрёстком?",
                "choices": [
                    {"answer": "Остановится лишь в том случае, если другое транспортное средство двигается по пересекаемой проезжей части.","status": false},
                    {"answer": "Остановится перед стоп-линией, а если её нет - перед краем пересекаемой проезжей части, чтобы иметь полную видимость  и уступить дорогу.","status": true},
                    {"answer": "Остановится на уровне знака и уступить дорогу.","status": false},
                ]
            },
            {
                "image": "c183",
                "question": "Какие запрещения прекращают свое действие при виде данного знака?",
                "choices": [
                    {"answer": "Запрещение стоянки.","status": false},
                    {"answer": "Запрещение обгонять.","status": true},
                    {"answer": "Запрещение движения по параллельному ряду.","status": false},
                ]
            },
            {
                "image": "c184",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец зоны действия всех запрещений местного значения, наложенных дорожными знаками.","status": false},
                    {"answer": "Выезд из зоны запрещения стоянки.","status": true},
                    {"answer": "Выезд из зоны запрещения стоянки ограниченного срока действия.","status": false},
                ]
            },
            {
                "image": "c185",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Разрешается движение направо или налево.","status": false},
                    {"answer": "Объезд препятствия или островка безопасности справа или  слева.","status": true},
                    {"answer": "Запрещается движение прямо.","status": false},
                ]
            },
            {
                "image": "c186",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Проезд через центр города запрещён.","status": false},
                    {"answer": "Зона, где запрещена стоянка.","status": false},
                    {"answer": "Конец населённого пункта.","status": true},
                ]
            },
            {
                "image": "c187",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Кемпинг.","status": false},
                    {"answer": "Туристическая информация.","status": true},
                    {"answer": "Телефон.","status": false},
                ]
            },
            {
                "image": "c188",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное направление транспортных средств.","status": false},
                    {"answer": "Направление – указание опасных изгибов дороги.","status": false},
                    {"answer": "Разводное препятствие на дороге из-за дорожных работ.","status": true},
                ]
            },
            {
                "image": "c189",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасный выброс гравия.","status": true},
                    {"answer": "Осторожно! Выброс грязи.","status": false},
                    {"answer": "Опасность из-за падения камней на проезжую часть.","status": false},
                ]
            },
            {
                "image": "c190",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Приближение к зоопарку.","status": false},
                    {"answer": "Охота на оленей запрещена.","status": false},
                    {"answer": "Дикие животные.","status": true},
                ]
            },
            {
                "image": "c191",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец автомагистрали.","status": true},
                    {"answer": "Проезд под нависшим мостом запрещен.","status": false},
                    {"answer": "Снижение скорости из-за проезда по неровному переходу.","status": false},
                ]
            },
            {
                "image": "c192",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "С этого места прекращены запрещения остановки или стоянки.","status": true},
                    {"answer": "Остановка и стоянка  запрещены на противоположной части улицы.","status": false},
                    {"answer": "С этого места запрещается остановка или стоянка.","status": false},
                ]
            },
            {
                "image": "c193",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Стоянка на обеих сторон дороги запрещена.","status": false},
                    {"answer": "Запрещена стоянка транспортных средств с чётным номерным знаком со стороны знака.","status": false},
                    {"answer": "Запрещена стоянка по чётным месяцам со стороны знака.","status": true},
                ]
            },
            {
                "image": "c194",
                "question": "Как Вы должны действовать при встрече данного знака?",
                "choices": [
                    {"answer": "Уступить дорогу транспортным  средствам, движущимся справа.","status": false},
                    {"answer": "Двигаться налево к перекрёстку перед знаком.","status": true},
                ]
            },
            {
                "image": "c195",
                "question": "Как Вы должны действовать при встрече данного знака?",
                "choices": [
                    {"answer": "Осторожно подъезжаете к пешеходному переходу и уступаете дорогу пешеходам, движущимся по нему.","status": true},
                    {"answer": "Ускоряете, чтобы проехать прежде пешеходов.","status": false},
                    {"answer": "Останавливаете машину на переходе.","status": false},
                ]
            },
            {
                "image": "c196",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Кемпинг.","status": false},
                    {"answer": "Плавание запрещено.","status": false},
                    {"answer": "Плавание.","status": true},
                ]
            },
            {
                "image": "c197",
                "question": "Какие запрещения прекращают свое действие при виде данного знака?",
                "choices": [
                    {"answer": "Запрещение въезда транспортного средства, вес-брутто которого превышает 40 т.","status": false},
                    {"answer": "Запрещение превышать предел скорости 40 км\ч.","status": true},
                    {"answer": "Запрещение вождения автомобиля на расстояние меньше 40 м от впереди идущего транспортного средства.","status": false},
                ]
            },
            {
                "image": "c198",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Судоверфь.","status": false},
                    {"answer": "Порт.","status": true},
                    {"answer": "Зона плавания кораблей.","status": false},
                ]
            },
            {
                "image": "c199",
                "question": "Что означает данный дорожный знак:",
                "choices": [
                    {"answer": "Приближение к животноводческой ферме.","status": false},
                    {"answer": "Опасность из-за вероятного перегона стада коров.","status": false},
                    {"answer": "Опасность из-за перегона домашнего скота.","status": true},
                ]
            },
            {
                "image": "c200",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Исключительное движение автобусов и троллейбусов.","status": true},
                    {"answer": "Приближение к остановке автобусов и троллейбусов.","status": false},
                    {"answer": "Дорога где разрешается движение всех транспортных средств кроме автобусов и троллейбусов.","status": false},
                ]
            },
            {
                "image": "c201",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Больница (во избежание или для уменьшения любого ненужного шума).","status": true},
                    {"answer": "Станция скорой помощи.","status": false},
                    {"answer": "Сельский медпункт.","status": false},
                ]
            },
            {
                "image": "c202",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Кемпинг.","status": false},
                    {"answer": "Гостиница.","status": false},
                    {"answer": "Туалетная комната.","status": true},
                ]
            },
            {
                "image": "c203",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное движение прямо вперед.","status": false},
                    {"answer": "Дорога с односторонним движением.","status": true},
                    {"answer": "Приближение к подъему улицы.","status": false},
                ]
            },
            {
                "image": "c204",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Приближение к радиостанции.","status": false},
                    {"answer": "Населенный пункт.","status": false},
                    {"answer": "Радиочастота информации дорожного движения.","status": true},
                ]
            },
            {
                "image": "c205",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Выезд из автомагистрали.","status": true},
                    {"answer": "Выезд из населенного пункта.","status": false},
                    {"answer": "Выезд из скоростной трассы.","status": false},
                ]
            },
            {
                "image": "c206",
                "question": "На светофоре зелёный свет. К каким направлениям Вам разрешается продолжить движение?",
                "choices": [
                    {"answer": "Только направо или налево.","status": false},
                    {"answer": "Только прямо.","status": false},
                    {"answer": "Ко всем направлениям, если движение не запрещено другим знаком.","status": true},
                ]
            },
            {
                "image": "c207",
                "question": "Какое направление имеет преимущество в движение?",
                "choices": [
                    {"answer": "Направление α-γ.","status": false},
                    {"answer": "Ни одно направление.","status": false},
                    {"answer": "Направление α-β.","status": true},
                ]
            },
            {
                "image": "c208",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасный поворот направо.","status": false},
                    {"answer": "Дорога с односторонним движением.","status": true},
                    {"answer": "Движение направо обязательно.","status": false},
                ]
            },
            {
                "image": "c209",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Тоннель.","status": true},
                    {"answer": "Железнодорожная станция.","status": false},
                    {"answer": "Железнодорожный переезд.","status": false},
                ]
            },
            {
                "image": "c210",
                "question": "Где Вы ожидаете встретить данный знак?",
                "choices": [
                    {"answer": "На национальной дороге, перед перекрестком.","status": false},
                    {"answer": "На автомагистрали, после развязки.","status": false},
                    {"answer": "На автомагистрали, перед развязкой.","status": true},
                ]
            },
            {
                "image": "c211",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение транспортных средств, перевозящих грузы, выступающие со всех сторон запрещено.","status": false},
                    {"answer": "Движение транспортных средств с двигателем потребляющим газ запрещено.","status": false},
                    {"answer": "Движение грузовых автомобилей, перевозящих взрывчатые и легковоспламеняющиеся вещества запрещено.","status": true},
                ]
            },
            {
                "image": "c212",
                "question": "Каково значение следующего знака:",
                "choices": [
                    {"answer": "Район пролёта самолётов.","status": false},
                    {"answer": "Аэропорт.","status": true},
                    {"answer": "Опасность из-за низко летающих самолётов.","status": false},
                ]
            },
            {
                "image": "c213",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Движение легковых автомобилей запрещено.","status": false},
                    {"answer": "Место стоянки легковых автомобилей.","status": false},
                    {"answer": "Скоростная трасса.","status": true},
                ]
            },
            {
                "image": "c214",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Вертодром.","status": true},
                    {"answer": "Район пролёта самолётов.","status": false},
                    {"answer": "Аэропорт.","status": false},
                ]
            },
            {
                "image": "c215",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Предупреждение о выезде с автомагистрали.","status": false},
                    {"answer": "Предупреждение о направлении въезда на автомагистраль.","status": true},
                    {"answer": "Предупреждение о въезде на скоростную трассу.","status": false},
                ]
            },
            {
                "image": "c216",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Направо от дороги находится пляж.","status": false},
                    {"answer": "Выезд на набережную.","status": true},
                    {"answer": "Дорога без барьеров.","status": false},
                ]
            },
            {
                "image": "c217",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Стоянка на стороне, где имеется этот знак, запрещена в нечетные дни недели.","status": false},
                    {"answer": "Стоянка автомобилей с нечетным номерным знаком запрещена.","status": false},
                    {"answer": "Стоянка на стороне, где имеется этот знак, запрещена в нечетные месяцы.","status": true},
                ]
            },
            {
                "image": "c218",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Конец скоростной трассы.","status": true},
                    {"answer": "Движение легковых автомобилей запрещено.","status": false},
                    {"answer": "Стоянка легковых автомобилей запрещена.","status": false},
                ]
            },
            {
                "image": "c220",
                "question": "Где установлен данный дорожный знак?",
                "choices": [
                    {"answer": "На выезде из скоростной трассы.","status": false},
                    {"answer": "До железнодорожного переезда, необорудованного шлагбаумом.","status": false},
                    {"answer": "До полосы убавления скорости автомагистрали.","status": true},
                ]
            },
            {
                "image": "c221",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Водителям грузовых транспортных средств запрещено обгонять другие транспортные средства.","status": false},
                    {"answer": "Конец зоны запрещения обгона, наложенный на грузовые транспортные средства.","status": true},
                    {"answer": "Въезд механических транспортных средств запрещен.","status": false},
                ]
            },
            {
                "image": "c222",
                "question": "Что означает данный знак?",
                "choices": [
                    {"answer": "Автомагистраль.","status": true},
                    {"answer": "Приближение к киоску по сбору платы за пользование дорогой.","status": false},
                    {"answer": "Приближение к развязке.","status": false},
                ]
            },
            {
                "image": "c223",
                "question": "Каково значение данной таблички?",
                "choices": [
                    {"answer": "Приближение к детской площадки.","status": false},
                    {"answer": "Начало жилой зоны, охарактеризованной как район умеренного движения.","status": true},
                ]
            },
            {
                "image": "c224",
                "question": "При встрече данной таблички, Вы едете:",
                "choices": [
                    {"answer": "С очень низкой скоростью, которая не должна превысить 20 км/ч.","status": true},
                    {"answer": "С очень низкой скоростью, которая не должна превысить 50 км/ч.","status": false},
                ]
            },
            {
                "image": "c225",
                "question": "Разрешено ли Вам поставить на стоянку автомобиль в районе, где установлена данная табличка?",
                "choices": [
                    {"answer": "Нет, кроме случая, если есть специальный знак, разрешающий стоянку.","status": true},
                    {"answer": "Да, если нет дорожного знака, запрещающего стоянки.","status": false},
                    {"answer": "Да, если Вы житель данного района.","status": false},
                ]
            },
            {
                "image": "c226",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение регулируется регулировщиком Полиции.","status": false},
                    {"answer": "Движение регулируется добровольным регулировщиком.","status": true},
                ]
            },
            {
                "image": "c227",
                "question": "При встрече данной таблички Вы должны иметь в виду, что:",
                "choices": [
                    {"answer": "Находитесь близко к школе и при приходе и отходе школьников движение может быть регулировано школьным регулировщиком.","status": true},
                    {"answer": "Находитесь близко к школе и в любое время дня Вы можете встретить школьного регулировщика.","status": false},
                ]
            },
            {
                "image": "c228",
                "question": "Если вы нарушите указания добровольного школьного регулировщика, какие санкции применяются в отношении вас?",
                "choices": [
                    {"answer": "Тюремное заключение до 1 года и изъятие водительского удостоверения на 1 месяц.","status": true},
                    {"answer": "Штраф в размере 50000 греческих драхм.","status": false},
                ]
            },
            {
                "image": "c229",
                "question": "Что означает данная табличка?",
                "choices": [
                    {"answer": "Движение составов транспортных средств (тягач с прицепом) разрешено.","status": false},
                    {"answer": "Остановка и стоянка  запрещены, а транспортные средства нарушителей эвакуируются.","status": true},
                    {"answer": "Остановка и стоянка  запрещены.","status": false},
                ]
            },
            {
                "image": "c230",
                "question": "В каких частях дорожной сети можно встретить данный указатель?",
                "choices": [
                    {"answer": "На перекрестках или на улицах, по которым двигаются маршрутные транспортные средства и стоянка автомобилей затрудняет или делает невозможным движение транспортных средств.","status": true},
                    {"answer": "На дорогах, по которым двигаются автобусы.","status": false},
                    {"answer": "Там, где запрещается остановка и стоянка.","status": false},
                ]
            },
            {
                "image": "c231",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Предупреждает о направлениях в районах, представляющих большой туристический или археологический интерес.","status": true},
                    {"answer": "Предупреждает о направлениях на дорогах местного значения.","status": false},
                ]
            },
            {
                "image": "c232",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Предупреждает о направлении на скоростной трассе.","status": false},
                    {"answer": "Предупреждает о направлении на автомагистрали.","status": false},
                    {"answer": "Предупреждает о направлении на дороге местного значения.","status": true},
                ]
            },
            {
                "image": "c233",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Предупреждает о направлении на дороге местного значения.","status": false},
                    {"answer": "Предупреждает о направлении на автомагистрали.","status": true},
                    {"answer": "Предупреждает о направлении на скоростной трассе.","status": false},
                ]
            },
            {
                "image": "c234",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Предупреждает о направлении на автомагистрали.","status": false},
                    {"answer": "Предупреждает о направлении на скоростной трассе.","status": true},
                    {"answer": "Предупреждает о направлении на дороге местного значения.","status": false},
                ]
            },
            {
                "image": "c235",
                "question": "Что означает данная табличка?",
                "choices": [
                    {"answer": "Обязательный обходной маршрут для транспортных средств, перевозящих взрывчатые или легковоспламеняющиеся вещества.","status": false},
                    {"answer": "Движение транспортных средств, перевозящих взрывчатые или легковоспламеняющиеся вещества, запрещено.","status": false},
                    {"answer": "Обязательный обходной маршрут для транспортных средств, перевозящих опасные грузы.","status": true},
                ]
            },
            {
                "image": "c236",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Необходимо уделить особое внимание транспортным средствам, перевозящим опасные вещества, которые могут вызвать загрязнение воды.","status": false},
                    {"answer": "Запрещение направления движения транспортных средств, перевозящих опасный груз.","status": false},
                    {"answer": "Обязательное направление движения влево, транспортных средств, перевозящих опасный груз.","status": true},
                ]
            },
            {
                "image": "c237",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Необходимо уделить особое внимание транспортным средствам, перевозящим опасные вещества, которые могут вызвать загрязнение воды.","status": true},
                    {"answer": "Запрещение направления движения транспортных средств, перевозящих опасный груз.","status": false},
                    {"answer": "Обязательное направление движения влево, транспортных средств, перевозящих опасный груз.","status": false},
                ]
            },
            {
                "image": "c238",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное направление движения направо транспортных средств, перевозящих взрывчатые или легковоспламеняющиеся вещества.","status": false},
                    {"answer": "Движение направо транспортных средств, перевозящих опасный груз запрещено.","status": false},
                    {"answer": "Обязательное направление движения направо транспортных средств, перевозящих опасный груз.","status": true},
                ]
            },
            {
                "image": "c239",
                "question": "К каким транспортным средствам относится данный дорожный знак?",
                "choices": [
                    {"answer": "К транспортным средствам, перевозящим опасные вещества.","status": false},
                    {"answer": "К транспортным средствам, перевозящим груз, который может вызывать загрязнение воды.","status": false},
                    {"answer": "К транспортным средствам, перевозящим взрывчатые или легковоспламеняющиеся вещества, сверх предусмотренного количества.","status": true},
                ]
            },
            {
                "image": "c240",
                "question": "К каким транспортным средствам относится данный дорожный знак?",
                "choices": [
                    {"answer": "К транспортным средствам, перевозящим опасные вещества.","status": false},
                    {"answer": "К транспортным средствам, перевозящим груз, который может вызывать загрязнение воды.","status": true},
                    {"answer": "К транспортным средствам, перевозящим взрывчатые или легковоспламеняющиеся вещества, сверх предусмотренного количества.","status": false},
                ]
            },
            {
                "image": "c241",
                "question": "К каким транспортным средствам относится информация данного знака?",
                "choices": [
                    {"answer": "К транспортным средствам, перевозящим больше определённого количества взрывчатых и легковоспламеняющихся грузов.","status": false},
                    {"answer": "К транспортным средствам, перевозящим опасные грузы.","status": true},
                    {"answer": "К грузовым автомобилям по перевозке опасных грузов.","status": false},
                ]
            },
            {
                "image": "c243",
                "question": "Что означает зелёный светофор в форме вертикальной стрелки, направленной вниз?",
                "choices": [
                    {"answer": "Движение по полосе, над которой находится светофор запрещено.","status": false},
                    {"answer": "Разрешено движение по полосе, над которой находится светофор.","status": true},
                    {"answer": "Разрешено движение по всем полосам проезжей части.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Подъезжая к светофору со скоростью 50км, загорается желтый свет:",
                "choices": [
                    {"answer": "Так как вы находитесь очень близко к светофору, проезжаете во избежание возможных опасных ситуаций из-за резкой остановки.","status": true},
                    {"answer": "Нажимаете сильно на тормоза и останавливаетесь в любом случае.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Полоса разгона встречается только на автомагистралях:",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На перекрестке с мигающим красным светом что вы обязаны сделать?",
                "choices": [
                    {"answer": "Уменьшить скорость и осторожно проехать.","status": false},
                    {"answer": "Предоставить приоритет пешеходам.","status": false},
                    {"answer": "Остановить ваше транспортное средство.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что означают дорожные знаки круглой формы в синем фоне?",
                "choices": [
                    {"answer": "Обязанность.","status": true},
                    {"answer": "Запрещение.","status": false},
                    {"answer": "Предупреждение об опасных зонах.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если не функционируют указатели поворотов вашего транспортного средства, каким способом вы предупредите других участников дорожного движения о вашем намерении поменять направлении в левую сторону?",
                "choices": [
                    {"answer": "Поднимая левую руку.","status": false},
                    {"answer": "Используя неоднократно тормозные фары.","status": false},
                    {"answer": "Вытягивая левую руку.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На ровном железнодорожном переезде, где мигает красный свет и шлагбаум пока еще не опушен, как вы поступите?",
                "choices": [
                    {"answer": "Вы продолжаете движение, сколько еще открыт шлагбаум переезда.","status": false},
                    {"answer": "Вы пережидаете перед предупредительным знаком.","status": true},
                    {"answer": "Вы проезжаете железнодорожный переезд сколько не видно другого поезда.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Полицейский регулирует движение на перекрестке, на котором имеются знаки регулирующие приоритет. Как вы поступите?",
                "choices": [
                    {"answer": "Вы следуете указаниям полицейского.","status": true},
                    {"answer": "Вы следуете исключительно знакам, регулирующим приоритет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае если регулировщик машет ночью красным светом в ваше направление, что вы должны сделать?",
                "choices": [
                    {"answer": "Продолжать двигаться вперед.","status": false},
                    {"answer": "Поменять направление направо.","status": false},
                    {"answer": "Остановиться.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны сделать при указаниях регулировщика?",
                "choices": [
                    {"answer": "Вы должны им следовать в любом случае.","status": true},
                    {"answer": "Вы должны им следовать, если они соответствуют обозначениям.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда разрешается переехать железнодорожный переезд, регулируемый с помощью светофора, через который только что проехал поезд?",
                "choices": [
                    {"answer": "Как только начнется противоположное движение, даже если пока еще горит красный сигнал светофора.","status": false},
                    {"answer": "Сразу как только проедет поезд, даже если пока еще горит красный сигнал светофора.","status": false},
                    {"answer": "Когда выключается красный сигнал светофора.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы хотите проехать один перекресток. В каком случае вы не должны заезжать на перекресток, даже если на светофоре горит зеленый свет?",
                "choices": [
                    {"answer": "Когда вы будете вынуждены подождать на перекрестке, так как движение перед вами блокировано.","status": true},
                    {"answer": "Когда на перекрестке имеется знак СТОП.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На перекрестке движение регулируется регулировщиком, хотя светофор функционирует. Вы подчиняетесь знакам:",
                "choices": [
                    {"answer": "Светофора.","status": false},
                    {"answer": "Регулировщика.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Дорожные знаки в красной круглой рамке означают:",
                "choices": [
                    {"answer": "Информацию.","status": false},
                    {"answer": "Ограничение или запрет.","status": true},
                    {"answer": "Извещение об опасности.","status": false},
                ]
            },
            {
                "image": "d001",
                "question": "Желтая разметка обязывает транспортные средства ждать до совершения поворота:",
                "choices": [
                    {"answer": "Правильно.","status": false},
                    {"answer": "Неправильно.","status": true},
                ]
            },
            {
                "image": "d002",
                "question": "Вы водите красный автомобиль (кабриолет). Синий автомобиль приближается на большой скорости:",
                "choices": [
                    {"answer": "Направляетесь к перекрестку после того, как подадите звуковой сигнал, так как вы имеете приоритет.","status": false},
                    {"answer": "Вы готовы остановиться, потому что всегда возможно нарушение вашего приоритета.","status": true},
                ]
            },
            {
                "image": "d003",
                "question": "В данном случае Вы должны:",
                "choices": [
                    {"answer": "Убавить скорость.","status": false},
                    {"answer": "Остановиться.","status": true},
                    {"answer": "Продолжить движение.","status": false},
                ]
            },
            {
                "image": "d004",
                "question": "При повороте на перекрестке, вы покидаете зону опасности:",
                "choices": [
                    {"answer": "Когда скорость вашего автомобиля будет равна скорости автомобилей двигающихся по дороге.","status": true},
                    {"answer": "Когда ваш поворот будет завершен.","status": false},
                ]
            },
            {
                "image": "d005",
                "question": "Данный знак означает:",
                "choices": [
                    {"answer": "На следующий перекресток - уступить дорогу.","status": false},
                    {"answer": "На следующий перекресток – приоритет у вас.","status": true},
                ]
            },
            {
                "image": "d006",
                "question": "Данный знак информирует вас:",
                "choices": [
                    {"answer": "Об опасности и о перекрёстке, где движущиеся справа имеют приоритет.","status": true},
                    {"answer": "Об опасности и о перекрёстке, где Вы имеете приоритет.","status": false},
                ]
            },
            {
                "image": "d007",
                "question": "Когда Вы встречаете этот знак:",
                "choices": [
                    {"answer": "Вы должны остановиться у разделительной линии.","status": false},
                    {"answer": "Вы должны уступить дорогу транспортным средствам, движущимся справа и слева.","status": true},
                ]
            },
            {
                "image": "d009",
                "question": "Двигаясь по круговому перекрестку:",
                "choices": [
                    {"answer": "Вы направляетесь к центру, если ваш выезд из перекрестка находится к леву от мысленного продолжения оси дороги, с которой вы въехали в перекресток.","status": true},
                    {"answer": "Какой бы выезд вы не выбрали, сначала проедете по внутренней полосе движения перекрестка.","status": false},
                ]
            },
            {
                "image": "d010",
                "question": "Как можно поступить в круговом перекрестке:",
                "choices": [
                    {"answer": "Какой бы выезд вы не выбрали, вы сначала проедете по внутренней полосе движения перекрестка.","status": false},
                    {"answer": "Вы можете оставаться на правой стороне до выезда, если не знаете где выехать.","status": true},
                ]
            },
            {
                "image": "d011",
                "question": "Какие сигналы светофора запрещают движение?",
                "choices": [
                    {"answer": "Красный или желтый.","status": true},
                    {"answer": "Зелёный.","status": false},
                ]
            },
            {
                "image": "d012",
                "question": "На светофоре горит красный свет и желтая стрелка на том же самом светофоре мигает. Как вы поступаете?",
                "choices": [
                    {"answer": "Вы должны обязательно остановиться.","status": false},
                    {"answer": "Вы можете повернуть по направлению, указанному стрелкой, соблюдая приоритет.","status": true},
                    {"answer": "Вы можете повернуть не обращая внимания на пешеходов, идущих по дороге, на которую вы заезжаете.","status": false},
                ]
            },
            {
                "image": "d014",
                "question": "Вы управляете черным автомобилем:",
                "choices": [
                    {"answer": "Вы остановитесь и проедете после фургона.","status": true},
                    {"answer": "Вы проедете до  красного автомобиля.","status": false},
                ]
            },
            {
                "image": "d015",
                "question": "Голубое транспортное средство должно предоставить приоритет:",
                "choices": [
                    {"answer": "Красному автомобилю.","status": false},
                    {"answer": "Крытому фургону.","status": true},
                ]
            },
            {
                "image": "d016",
                "question": "Вы двигаетесь на красном автомобиле:",
                "choices": [
                    {"answer": "Желтый фургон проезжает до вас.","status": true},
                    {"answer": "Вы пропускаете два фургона.","status": false},
                    {"answer": "Синий фургон проезжает до вас.","status": false},
                ]
            },
            {
                "image": "d017",
                "question": "Что должно произойти в данном случае?",
                "choices": [
                    {"answer": "Черный кабриолет проезжает до зеленого транспортного средства.","status": true},
                    {"answer": "Зеленое транспортное средство проезжает первым.","status": false},
                    {"answer": "Черный кабриолет уступает приоритет двум транспортным средствам до того как повернуть налево.","status": false},
                ]
            },
            {
                "image": "d018",
                "question": "Когда желтый свет мигает на перекрестке. Как вы поступаете?",
                "choices": [
                    {"answer": "Вы должны особо замедлить и предоставить приоритет транспортным средствам, движущимся по дороге которая скрещивается с вашей дорогой.","status": true},
                    {"answer": "Имеют силу дорожные знаки, регулирующие приоритет на перекрестке.","status": false},
                ]
            },
            {
                "image": "d019",
                "question": "При встрече с данным дорожным знаком:",
                "choices": [
                    {"answer": "Вы должны остановиться на линии – стоп, предоставив приоритет слева и справа.","status": true},
                    {"answer": "Вы должны предоставить приоритет автомобилям, которые двигаются только справа.","status": false},
                ]
            },
            {
                "image": "d020",
                "question": "Когда вы совершаете поворот налево на перекрестке, где встречные автомобили также поворачивают налево, по каким траекториям можно безопасно совершать повороты?",
                "choices": [
                    {"answer": "Как в схеме В.","status": false},
                    {"answer": "Как в схеме А.","status": true},
                ]
            },
            {
                "image": "d021",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Возможно, что на следующем перекрестке, вы должны уступить дорогу.","status": true},
                    {"answer": "После следующего перекрестка у вас снова приоритет.","status": false},
                ]
            },
            {
                "image": "d022",
                "question": "Когда работают светофоры, они имеют преимущество над дорожными знаками?",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": "d023",
                "question": "Когда видите данный сигнал регулировщика:",
                "choices": [
                    {"answer": "Останавливаетесь.","status": true},
                    {"answer": "Замедляете.","status": false},
                ]
            },
            {
                "image": "d024",
                "question": "Кто имеет приоритет в круговом перекрестке при отсутствии светового регулирования движения?",
                "choices": [
                    {"answer": "Ситуация не регламентируется Правилами дорожного движения.","status": false},
                    {"answer": "Те кто двигается в круговом перекрестке.","status": false},
                    {"answer": "Те кто заезжает в круговой перекресток.","status": true},
                ]
            },
            {
                "image": "d026",
                "question": "На таком сигнале регулировщика вы должны:",
                "choices": [
                    {"answer": "Продолжить движение.","status": false},
                    {"answer": "Остановиться.","status": true},
                    {"answer": "Замедлить.","status": false},
                ]
            },
            {
                "image": "d028",
                "question": "Желтый фургон должен предоставить приоритет красному транспортному средству?",
                "choices": [
                    {"answer": "Правильно.","status": true},
                    {"answer": "Неправильно.","status": false},
                ]
            },
            {
                "image": "d029",
                "question": "Данный дорожный знак предупреждает:",
                "choices": [
                    {"answer": "О приближении к железнодорожному переходу, необорудованному шлагбаумом.","status": true},
                    {"answer": "Приближение к переезду с возвышением на проезжей части.","status": false},
                ]
            },
            {
                "image": "d030",
                "question": "Данный дорожный знак обращает внимание на:",
                "choices": [
                    {"answer": "Наличие многопутной железной дороги.","status": true},
                    {"answer": "Приближение к переходу с неровным дорожным покрытием.","status": false},
                ]
            },
            {
                "image": "d032",
                "question": "Вы двигаетесь по средней полосе и желаете повернуть направо на светофоре. Как вы поступите?",
                "choices": [
                    {"answer": "Предупреждаете водителей, движущих за вами, применяя указатель поворотов вашего транспортного средства, меняете полосу движения в правую сторону и поворачиваете направо, поскольку вам это позволят дорожные знаки и световое регулирование.","status": true},
                    {"answer": "Увеличиваете скорость, обгоняете мотоцикл и поворачиваете на скорости, чтобы успеть проехать, пока горит зеленый свет.","status": false},
                ]
            },
            {
                "image": "d033",
                "question": "Свет на светофоре – зеленый. Ваше транспортное средство едет по правой полосе движения и Вы намерены повернуть направо. Как вы должны поступить?",
                "choices": [
                    {"answer": "Остановиться перед светофором, так как над ним имеется знак обязательного предоставления приоритета.","status": false},
                    {"answer": "Продолжить движение.","status": true},
                ]
            },
            {
                "image": "d034",
                "question": "В каком месте проезжей части дороги вы должны остановиться, чтобы проверить?",
                "choices": [
                    {"answer": "На уровне линии-стоп.","status": false},
                    {"answer": "На уровне поперечной сплошной белой линии.","status": true},
                ]
            },
            {
                "image": "d035",
                "question": "При каком условии вы можете заехать на площадь дорожного покрытия, расчерченную желтыми линиями?",
                "choices": [
                    {"answer": "При условии, что если вы заедете, вы не будете вынуждены оставаться на перекрестке из-за интенсивного потока движения.","status": true},
                    {"answer": "При условии, что вы обязаны продолжить движение прямо.","status": false},
                ]
            },
            {
                "image": "d036",
                "question": "Вы двигаетесь по левой полосе движения по дороге, изображенной на фотографии и вы намерены повернуть направо на следующий перекресток, указанный стрелкой.  Как вы должны поступить?",
                "choices": [
                    {"answer": "Вы предупредите движущихся за вами водителей о вашем намерении повернуть, проследите за движением в правой полосе, и постепенно будете перестраиваться на правую полосу движения.","status": true},
                    {"answer": "Вы увеличите скорость вашего транспортного средства, обгоняя впереди идущее транспортное средство. Потом вы предупредите его водителя о вашем намерении и повернете направо.","status": false},
                ]
            },
            {
                "image": "d037",
                "question": "Легковой автомобиль на фотографии намерен повернуть направо на улицу по которой вы двигаетесь. Как вы должны поступить и почему?",
                "choices": [
                    {"answer": "Вы продолжаете движение, не снижая скорости, и обгоняете легковой автомобиль слева, так как скорость вашего автомобиля больше.","status": false},
                    {"answer": "Вы уменьшаете скорость вашего автомобиля и предоставляете приоритет этому автомобилю, так как он едет справа.","status": true},
                ]
            },
            {
                "image": "d038",
                "question": "Какое транспортное средство должно подождать?",
                "choices": [
                    {"answer": "Транспортное средство 2.","status": true},
                    {"answer": "Транспортное средство 1.","status": false},
                    {"answer": "Оба.","status": false},
                ]
            },
            {
                "image": "d039",
                "question": "В какой последовательности разрешён проезд данного перекрёстка?",
                "choices": [
                    {"answer": "3-1-2.","status": true},
                    {"answer": "1-2-3.","status": false},
                    {"answer": "2-3-1.","status": false},
                ]
            },
            {
                "image": "d040",
                "question": "По какой очередности разрешено изображенным транспортным средствам проехать перекресток?",
                "choices": [
                    {"answer": "Водители должны договориться между собой.","status": false},
                    {"answer": "2-1.","status": true},
                    {"answer": "1-2.","status": false},
                ]
            },
            {
                "image": "d041",
                "question": "Какому транспортному средству разрешается проехать перекресток первым?",
                "choices": [
                    {"answer": "Транспортному средству № 2.","status": false},
                    {"answer": "Транспортному средству № 1.","status": true},
                    {"answer": "Никакому, водители должны определить очередность по договорённости.","status": false},
                ]
            },
            {
                "image": "d042",
                "question": "На светофоре мигающий жёлтый свет. Как должен поступить водитель автомобиля?",
                "choices": [
                    {"answer": "Ждать до включения зелённого света.","status": false},
                    {"answer": "Обязательно остановить транспортное средство.","status": false},
                    {"answer": "Уменьшить скорость и продолжить движение с особым вниманием, уступая дорогу автомобилям и пешеходам.","status": true},
                ]
            },
            {
                "image": "d043",
                "question": "В какой последовательности должны проехать перекрёсток транспортные средства:",
                "choices": [
                    {"answer": "1-2-3.","status": false},
                    {"answer": "2-1-3.","status": true},
                    {"answer": "3-2-1.","status": false},
                ]
            },
            {
                "image": "d044",
                "question": "Какое из транспортных средств должно проехать перекрёсток последним и какое первым?",
                "choices": [
                    {"answer": "Транспортное средство № 3 последним, а № 1 первым.","status": false},
                    {"answer": "Транспортное средство № 1 последним, а № 3 первым.","status": true},
                    {"answer": "Транспортное средство № 1 последним, а № 2 первым.","status": false},
                ]
            },
            {
                "image": "d045",
                "question": "Какое из транспортных средств должно проехать перекрёсток первым?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 3.","status": false},
                    {"answer": "Транспортное средство № 2.","status": false},
                ]
            },
            {
                "image": "d046",
                "question": "Какому транспортному средству разрешено первым начать движение?",
                "choices": [
                    {"answer": "Транспортному средству № 1.","status": true},
                    {"answer": "Транспортному средству № 2.","status": false},
                    {"answer": "Транспортному средству № 3.","status": false},
                ]
            },
            {
                "image": "d047",
                "question": "В какой последовательности должны проехать перекрёсток транспортные средства:",
                "choices": [
                    {"answer": "1-2-3.","status": false},
                    {"answer": "2-1-3.","status": false},
                    {"answer": "3-2-1.","status": true},
                ]
            },
            {
                "image": "d048",
                "question": "Какому транспортному средству разрешен поворот?",
                "choices": [
                    {"answer": "Транспортному средству 1.","status": false},
                    {"answer": "Транспортному средству 2.","status": true},
                    {"answer": "Обоим.","status": false},
                ]
            },
            {
                "image": "d049",
                "question": "Какому транспортному средству разрешено проехать перекресток?",
                "choices": [
                    {"answer": "Никакому.","status": true},
                    {"answer": "Транспортное средство 2.","status": false},
                    {"answer": "Транспортное средство 1.","status": false},
                ]
            },
            {
                "image": "d050",
                "question": "В какой последовательности должны проехать перекрёсток транспортные средства:",
                "choices": [
                    {"answer": "1-2-3.","status": false},
                    {"answer": "2-1-3.","status": true},
                    {"answer": "1-3-2.","status": false},
                ]
            },
            {
                "image": "d051",
                "question": "По какой из трех обозначенных траекторий, если вы будете двигаться на своем автомобиле, помешаете движению?",
                "choices": [
                    {"answer": "По траектории 3.","status": false},
                    {"answer": "По траектории 1.","status": false},
                    {"answer": "По траектории 2.","status": true},
                ]
            },
            {
                "image": "d052",
                "question": "Какие транспортные средства должны уступить дорогу?",
                "choices": [
                    {"answer": "Транспортные средства № 1 и № 4.","status": false},
                    {"answer": "Транспортные средства № 1 и № 3.","status": false},
                    {"answer": "Транспортные средства № 2 и № 3.","status": true},
                ]
            },
            {
                "image": "d053",
                "question": "На светофоре горит зелёный свет. На светофоре установлен знак СТОП. Как должен действовать водитель?",
                "choices": [
                    {"answer": "Убавить скорость транспортного средства.","status": false},
                    {"answer": "Обязательно останавливаться до перекрёстка и продолжить движение, только убедившись, что по дороге, в которую он въезжает, не двигаются транспортные средства.","status": false},
                    {"answer": "Проехать перекрёсток, не останавливаясь.","status": true},
                ]
            },
            {
                "image": "d054",
                "question": "В какой последовательности должны проехать перекрёсток транспортные средства:",
                "choices": [
                    {"answer": "1-2-3.","status": true},
                    {"answer": "2-1-3.","status": false},
                    {"answer": "3-2-1.","status": false},
                ]
            },
            {
                "image": "d055",
                "question": "Какое транспортное средство имеет преимущественное право на движение?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Ни одно из них. Водители должны договориться между собой.","status": false},
                ]
            },
            {
                "image": "d056",
                "question": "Какие из изображенных транспортных средств должны ждать других?",
                "choices": [
                    {"answer": "Транспортное средство 1.","status": false},
                    {"answer": "Транспортные средства 2 и 3.","status": true},
                    {"answer": "Транспортные средства 1 и 3.","status": false},
                ]
            },
            {
                "image": "d057",
                "question": "Как должен поступить водитель транспортного средства 1?",
                "choices": [
                    {"answer": "Подождать проезд транспортных средств 2 и 3, а затем повернуть.","status": false},
                    {"answer": "Проехать раньше транспортного средства 2, и потом, останавливаясь в середине перекрестка, уступить дорогу транспортному средству 3.","status": true},
                    {"answer": "Уступить дорогу транспортному средству 2 и проехать, оставляя проехать последним транспортное средство 3.","status": false},
                ]
            },
            {
                "image": "d058",
                "question": "Какое транспортное средство должно покинуть перекрёсток последним?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": false},
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Транспортное средство № 3.","status": true},
                ]
            },
            {
                "image": "d059",
                "question": "Какое транспортное средство имеет приоритет и почему?",
                "choices": [
                    {"answer": "Автомобиль так как он движется прямо.","status": false},
                    {"answer": "Мотоцикл так как едет справой стороны от автомобиля.","status": true},
                    {"answer": "Автомобиль так как он едет по широкой дороге.","status": false},
                ]
            },
            {
                "image": "d060",
                "question": "Какое транспортное средство должно переждать, чтобы проехало другое транспортное средство и почему?",
                "choices": [
                    {"answer": "Транспортное средство 2, так как оно двигается с левой стороны от транспортного средства 1.","status": true},
                    {"answer": "Транспортное средство 1, так как оно меньше и легче.","status": false},
                    {"answer": "Транспортное средство 1, так как оно заезжает на более широкую дорогу.","status": false},
                ]
            },
            {
                "image": "d061",
                "question": "Кто из водителей двух транспортных средств должен подождать, пока проедет другой?",
                "choices": [
                    {"answer": "Велосипедист.","status": false},
                    {"answer": "Водитель легкового автомобиля.","status": true},
                    {"answer": "Водители должны между собой договориться.","status": false},
                ]
            },
            {
                "image": "d062",
                "question": "Какое из изображенных транспортных средств имеет приоритет и почему?",
                "choices": [
                    {"answer": "Транспортное средство 2, так как двигается по главной дороге.","status": true},
                    {"answer": "Транспортное средство 1, так как двигается справа от транспортного средства 2.","status": false},
                    {"answer": "Никакой, так как оба будут менять направление.","status": false},
                ]
            },
            {
                "image": "d063",
                "question": "Какое транспортное средство имеет приоритет и почему?",
                "choices": [
                    {"answer": "Транспортное средство 1, так как оно двигается справа.","status": true},
                    {"answer": "Транспортное средство 2, так как оно сохраняет свое движение.","status": false},
                    {"answer": "Транспортное средство 2, так как оно двигается по более широкой дороге.","status": false},
                ]
            },
            {
                "image": "d064",
                "question": "Какое транспортное средство имеет преимущественное право на движение?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Никакое из них, водители должны определить очередность по договорённости.","status": false},
                ]
            },
            {
                "image": "d065",
                "question": "Какому транспортному средству разрешается выполнить поворот?",
                "choices": [
                    {"answer": "Транспортному средству № 1.","status": false},
                    {"answer": "Транспортному средству № 2.","status": false},
                    {"answer": "Никакому.","status": true},
                ]
            },
            {
                "image": "d066",
                "question": "Какое из транспортных средств имеет приоритет и почему?",
                "choices": [
                    {"answer": "Транспортное средство 1, так как он двигается по главной дороге.","status": true},
                    {"answer": "Транспортное средство 2, так как он двигается с правой стороны  автомобиля 1.","status": false},
                    {"answer": "Транспортное средство 2, так как он соблюдает свое направление.","status": false},
                ]
            },
            {
                "image": "d067",
                "question": "Какое транспортное средство имеет преимущественное право на движение?",
                "choices": [
                    {"answer": "Никакое. Водители должны договорится между собой.","status": false},
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                ]
            },
            {
                "image": "d068",
                "question": "Какое транспортное средство имеет преимущественное право на движение?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Никакое. Водители должны договорится между собой.","status": false},
                    {"answer": "Транспортное средство № 2.","status": false},
                ]
            },
            {
                "image": "d069",
                "question": "Каким транспортным средствам разрешается повернуть?",
                "choices": [
                    {"answer": "Транспортным средствам № 1 и № 2.","status": true},
                    {"answer": "Транспортным средствам № 2 и № 3.","status": false},
                    {"answer": "Всем трём транспортным средствам.","status": false},
                ]
            },
            {
                "image": "d070",
                "question": "Какое транспортное средство имеет преимущественное право на движение?",
                "choices": [
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Никакое. Водители должны договорится между собой.","status": false},
                    {"answer": "Транспортное средство № 1.","status": true},
                ]
            },
            {
                "image": "d071",
                "question": "Какое транспортное средство должно проехать перекрёсток последним?",
                "choices": [
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Транспортное средство № 3.","status": true},
                    {"answer": "Транспортное средство № 1.","status": false},
                ]
            },
            {
                "image": "d072",
                "question": "Какое транспортное средство обязано уступить дорогу и почему?",
                "choices": [
                    {"answer": "Транспортное средство № 1, потому что транспортное средство № 2 движется по дороге с островком безопасности.","status": false},
                    {"answer": "Транспортное средство № 1, потому что будет осуществлять поворот налево.","status": false},
                    {"answer": "Транспортное средство № 2, потому что транспортное средство № 1 приближается справа.","status": true},
                ]
            },
            {
                "image": "d073",
                "question": "Какое транспортное средство должно уступить дорогу?",
                "choices": [
                    {"answer": "Никакое, водители должны определить очередность по договорённости.","status": false},
                    {"answer": "Транспортное средство № 1.","status": false},
                    {"answer": "Транспортное средство № 2.","status": true},
                ]
            },
            {
                "image": "d074",
                "question": "Какому транспортному средству разрешено продолжить движение?",
                "choices": [
                    {"answer": "Транспортному средству № 1.","status": false},
                    {"answer": "Транспортным средствам № 2 и № 3.","status": true},
                    {"answer": "Транспортному средству № 3.","status": false},
                ]
            },
            {
                "image": "d075",
                "question": "Какое или какие транспортные средства должны ждать?",
                "choices": [
                    {"answer": "Транспортное средство № 3, чтобы проехали № 1 и № 2.","status": true},
                    {"answer": "Транспортные средства № 1 и № 2, чтобы проехало № 3.","status": false},
                    {"answer": "Транспортные средства № 2 и № 3, чтобы проехало № 1.","status": false},
                ]
            },
            {
                "image": "d076",
                "question": "Какое транспортное средство должно уступить дорогу другому и почему?",
                "choices": [
                    {"answer": "Трактор, потому что покидает главную дорогу.","status": false},
                    {"answer": "Трактор, потому что – это медленно движущееся транспортное средство и не должен создавать помехи движению автомобиля.","status": false},
                    {"answer": "Легковой автомобиль, потому что трактор двигается по главной дороге.","status": true},
                ]
            },
            {
                "image": "d077",
                "question": "Какое из транспортных средств должно остановится и подождать?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": false},
                    {"answer": "Транспортное средство № 2.","status": true},
                    {"answer": "Транспортное средство № 3.","status": false},
                ]
            },
            {
                "image": "d078",
                "question": "Какое транспортное средство должно проехать перекрёсток последним?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": false},
                    {"answer": "Транспортное средство № 3.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                ]
            },
            {
                "image": "d079",
                "question": "Какое из транспортных средств должно проехать перекрёсток первым?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Транспортное средство № 3.","status": false},
                ]
            },
            {
                "image": "d080",
                "question": "Каким транспортным средствам разрешается проехать перекрёсток, не останавливаясь?",
                "choices": [
                    {"answer": "Транспортным средствам № 1 и № 3.","status": false},
                    {"answer": "Транспортным средствам № 2 и № 3.","status": false},
                    {"answer": "Всем трём транспортным средствам.","status": true},
                ]
            },
            {
                "image": "d081",
                "question": "Какое транспортное средство должно проехать перекрёсток последним?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Транспортное средство № 3.","status": false},
                ]
            },
            {
                "image": "d082",
                "question": "Какому транспортному средству разрешается выполнить поворот?",
                "choices": [
                    {"answer": "Транспортному средству № 1.","status": false},
                    {"answer": "Транспортному средству № 2.","status": false},
                    {"answer": "Никакому.","status": true},
                ]
            },
            {
                "image": "d083",
                "question": "Какое транспортное средство должно проехать перекрёсток последним?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": false},
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Транспортное средство № 3.","status": true},
                ]
            },
            {
                "image": "d084",
                "question": "Какое транспортное средство должно проехать перекрёсток последним?",
                "choices": [
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                    {"answer": "Транспортное средство № 3.","status": false},
                ]
            },
            {
                "image": "d085",
                "question": "Светофор показывает красный свет. Какое транспортное средство должно ждать?",
                "choices": [
                    {"answer": "Оба.","status": false},
                    {"answer": "Транспортное средство 1.","status": true},
                    {"answer": "Транспортное средство 2.","status": false},
                ]
            },
            {
                "image": "d086",
                "question": "Какое транспортное средство поставлено правильно,  чтобы после поворота налево сразу повернуть направо?",
                "choices": [
                    {"answer": "Транспортное средство № 3.","status": false},
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                ]
            },
            {
                "image": "d090",
                "question": "Какое транспортное средство должно подождать?",
                "choices": [
                    {"answer": "Никакое из них.","status": false},
                    {"answer": "Транспортное средство № 1.","status": true},
                    {"answer": "Транспортное средство № 2.","status": false},
                ]
            },
            {
                "image": "d091",
                "question": "Какое транспортное средство должно проехать перекрёсток первым и почему?",
                "choices": [
                    {"answer": "Транспортное средство № 1, потому что оно двигается параллельно линиям трамвая.","status": false},
                    {"answer": "Транспортное средство № 1, потому что транспортное средство № 2 имеет намерение осуществить поворот налево.","status": false},
                    {"answer": "Транспортное средство № 2, потому что оно двигается справа от транспортного средства № 1.","status": true},
                ]
            },
            {
                "image": "d092",
                "question": "В какой последовательности должны проехать перекрёсток транспортные средства:",
                "choices": [
                    {"answer": "2-3-1.","status": true},
                    {"answer": "1-2-3.","status": false},
                    {"answer": "3-1-2.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Красный свет светофора преобладает над знаками регулировщика?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На железнодорожном переезде, поезда всегда имеют приоритет по сравнению с другими участниками дорожного движения, переезжающими перекресток:",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком из нижеприведенных случаев, водитель, движущийся справа не имеет приоритета?",
                "choices": [
                    {"answer": "Когда движущееся слева транспортное средство – автобус.","status": false},
                    {"answer": "Когда въезжает на автомагистраль.","status": true},
                    {"answer": "Когда движущееся слева транспортное средство - грузовик.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы подъезжаете со скоростью 50 км/ч к перекрестку, на котором имеется световое регулирование движения. Приблизительно, за 5 м до перекрестка меняется световое регулирование от красного на желтый. Как вы поступите?",
                "choices": [
                    {"answer": "Продолжаете свое движение, так как вы не успеете остановить свой автомобиль до перекрестка.","status": true},
                    {"answer": "Останавливаетесь, так как вы успеете остановить автомобиль до перекрестка.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы приближаетесь к перекрестку и желаете повернуть налево (на нём). Что вы должны сделать прежде всего?",
                "choices": [
                    {"answer": "Проверить с помощью зеркал.","status": true},
                    {"answer": "Включить левый указатель поворотов.","status": false},
                    {"answer": "Нажать на тормоза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На одном перекрестке или узле дорог в каких направлениях и по какой очередности вы должны проверить для того, чтобы не попасть в дорожно-транспортное происшествие?",
                "choices": [
                    {"answer": "Только справа (так как у вас есть приоритет).","status": false},
                    {"answer": "Только слева  (так как могут вам не предоставить приоритет).","status": false},
                    {"answer": "Сзади (так чтобы не испугать движущего за вами водителя), потом слева (так как автомобили движущиеся слева – первые с которыми опасно столкнуться) и в конце справа (чтобы предоставить приоритет).","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каких из нижеперечисленных случаях движущийся справа не имеет приоритета?",
                "choices": [
                    {"answer": "Когда по дороге, на которую он намерен заехать движутся мотоциклы или мопеды.","status": false},
                    {"answer": "Когда по дороге, на которую он намерен заехать движутся городские автобусы.","status": false},
                    {"answer": "Когда по дороге, на которую он намерен заехать или пересечь движутся поезд или трамвай.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы ждете чтоб повернуть направо на перпендикулярную с приоритетом дорогу и вы видите автомобиль, приближающийся со скоростью с левой стороны, включая правый указатель поворотов. Что вы должны сделать?",
                "choices": [
                    {"answer": "Начать поворот.","status": false},
                    {"answer": "Подождать достаточное время, пока не убедитесь, что транспортное средство поворачивает направо.","status": true},
                    {"answer": "Заворачиваете быстро во избежание всяких проблем.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каких местах, когда приоритет регулируется без обозначений или светового регулирования, действует правило приоритета справа двигающегося транспортного средства?",
                "choices": [
                    {"answer": "На выездах с земельных участков.","status": false},
                    {"answer": "На перекрестках дорог.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы едете по дороге двустороннего движения, с двумя полосами движения. Как вы поступите, если кто-то вас обгонит?",
                "choices": [
                    {"answer": "Увеличиваете скорость.","status": false},
                    {"answer": "Вы едете, насколько это возможно, с правой стороны дороги.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы приближаетесь к перекрестку, не имеющему знаков. Видимость ограничена с двух сторон из-за остановленными автомобилями. Как вы поступаете?",
                "choices": [
                    {"answer": "Вы уведомите других участников дорожного движения на перекрестке с помощью звуковых сигналов.","status": false},
                    {"answer": "Вы заезжаете осторожно на перекресток.","status": true},
                    {"answer": "Вы проезжаете перекресток как можно быстрее.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы приближаетесь к перекрестку, в котором вы не заметили имеет ли он знак о предоставлении приоритета. Как вы поступите?",
                "choices": [
                    {"answer": "Вы будете ехать согласно правилу приоритета справа.","status": false},
                    {"answer": "Вы продолжите свое движение, так как вы едете прямо.","status": false},
                    {"answer": "Вы будете ждать и в случае необходимости договоритесь с другими водителями.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как Вы должны поступить, если Вы намерены перпендикулярно проехать через главную дорогу?",
                "choices": [
                    {"answer": "Не создавать существенного помеха тем, кто имеет  преимущество.","status": false},
                    {"answer": "Если обстановка разрешает, тогда быстро проехать главную дорогу.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Приближаясь к железнодорожному переезду шлагбаум начинает опускаться. Как Вы поступаете?",
                "choices": [
                    {"answer": "Продолжаете движение, прибавляя скорость.","status": false},
                    {"answer": "Останавливаете машину до предупредительного знака.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Подъезжаете к железнодорожному переезду со шлагбаумом. В каком месте Вы должны подождать, если по причине плотного движения, существует возможность блокироваться на переезде?",
                "choices": [
                    {"answer": "На уровне шлагбаума.","status": false},
                    {"answer": "Сразу перед рельсами.","status": false},
                    {"answer": "Перед предупредительным знаком.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как вы поступаете перед железнодорожным переходом, который закрыт вследствие проезда поезда?",
                "choices": [
                    {"answer": "Выключаете фары, чтобы не ослепить других участников движения.","status": false},
                    {"answer": "Во время ожидания следите за тем, чтобы не загородить перекрёсток.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каких из нижеперечисленных случаях движущийся справа не имеет приоритета?",
                "choices": [
                    {"answer": "Когда по дороге, на которую он намерен заехать движется городской автобус.","status": false},
                    {"answer": "Когда по дороге, на которую он намерен заехать движется грузовик.","status": false},
                    {"answer": "Когда вьезжает на автомагистраль.","status": true},
                ]
            },
            {
                "image": "e01",
                "question": "Вы подъезжаете к этому школьному автобусу. Как вы должны поступить?",
                "choices": [
                    {"answer": "Вы снижаете скорость и, если дорога состоит из двух полос, останавливаетесь.","status": true},
                    {"answer": "Вы, в любом случае, останавливаетесь.","status": false},
                    {"answer": "Вы производите звуковой сигнал.","status": false},
                ]
            },
            {
                "image": "e03",
                "question": "Как только вы получите водительские права, вы обязаны приклеить специальный знак нового водителя (N) на заднее стекло своего транспортного средства на один год:",
                "choices": [
                    {"answer": "На протяжении всей дорожной сети.","status": true},
                    {"answer": "Только на скоростных трассах и на автомагистралях.","status": false},
                    {"answer": "Только в пределах городов.","status": false},
                ]
            },
            {
                "image": "e04",
                "question": "Какую цель преследует ограничение скорости, установленное знаками, как на рисунке?",
                "choices": [
                    {"answer": "Достичь данной скорости.","status": false},
                    {"answer": "Не превысить данную скорость.","status": true},
                    {"answer": "Совета.","status": false},
                ]
            },
            {
                "image": "e05",
                "question": "Вы подстраиваете вашу скорость для того, чтобы смогли бы остановиться на видном и свободном участке дороги перед вашим транспортным средством:",
                "choices": [
                    {"answer": "Правильно.","status": true},
                    {"answer": "Неправильно.","status": false},
                ]
            },
            {
                "image": "e07",
                "question": "Максимально разрешенная скорость в Греции следующая:",
                "choices": [
                    {"answer": "90 км\ч по всей национальной дорожной сети.","status": false},
                    {"answer": "120 км\ч по автомагистралям и 50 км\ч по населенным пунктам.","status": true},
                ]
            },
            {
                "image": "e09",
                "question": "Какова максимально разрешаемая скорость для легковых автомобилей в Греции?",
                "choices": [
                    {"answer": "130 км/ч на дорогах с островками безопасности, разделяющими два направления движения.","status": false},
                    {"answer": "110 км/ч на автомагистрали.","status": true},
                    {"answer": "60 км/ч в населённых пунктах.","status": false},
                ]
            },
            {
                "image": "e10",
                "question": "Знак въезда в населённый пункт одновременно означает, что максимальная скорость ограничивается на:",
                "choices": [
                    {"answer": "50 км/ч.","status": true},
                    {"answer": "60 км/ч.","status": false},
                ]
            },
            {
                "image": "e11",
                "question": "В данной ситуации:",
                "choices": [
                    {"answer": "Подаёте звуковой сигнал.","status": false},
                    {"answer": "Замедляете и не выполняете обгон.","status": true},
                    {"answer": "Включаете аварийную сигнализацию.","status": false},
                ]
            },
            {
                "image": "e12",
                "question": "Вы двигаетесь по левой полосе движения и на левой полосе остановлен грузовик. На что вы должны уделить особое внимание в этой ситуации и почему?",
                "choices": [
                    {"answer": "Надо снизить скорость и наблюдать за тем, если перед остановленным грузовиком внезапно не выбежал какой-нибудь пешеход.","status": true},
                    {"answer": "Не превышать максимально разрешенную скорость в этой зоне.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каких из нижеследующих случаев вы должны снизить скорость своего автомобиля:",
                "choices": [
                    {"answer": "Вообще, когда вы проезжаете мимо стоянок.","status": false},
                    {"answer": "Когда, обгоняя другой автомобиль, вы находитесь рядом с ним.","status": false},
                    {"answer": "На поворотах.","status": true},
                ]
            },
            {
                "image": null,
                "question": "С какой максимально разрешенной скоростью должны двигаться автомобили, когда скорость не определена специальными дорожными знаками за пределами населенных пунктов, при условии, что движение совершается не на автомагистрали или на скоростной трассе?",
                "choices": [
                    {"answer": "100 км/ч.","status": false},
                    {"answer": "80 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На скоростной трассе, максимально разрешенная скорость при нормальных погодных условиях составляет:",
                "choices": [
                    {"answer": "110 км/ч для всех транспортных средств без исключения.","status": false},
                    {"answer": "80 км/ч для грузовых транспортных средств, масса брутто которых свыше 3,5 тонн, и 90 км/ч для автобусов и остальных грузовых автомобилей.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В какой ситуации вы уменьшите скорость своего транспортного средства?",
                "choices": [
                    {"answer": "В крутых подъемах.","status": false},
                    {"answer": "Когда вы проезжаете мимо регулировщика.","status": false},
                    {"answer": "Когда вы обгоняете автобус остановленный на остановке.","status": true},
                ]
            },
            {
                "image": null,
                "question": "С какой максимальной скоростью разрешено движение легковых автомобилей  на автомагистралях, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "100 км/ч.","status": false},
                    {"answer": "120 км/ч.","status": true},
                    {"answer": "150 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае резкого замедления потока движения, каким образом Вы предупреждаете транспортные средства следующие за вами?",
                "choices": [
                    {"answer": "Прерывистым нажатием на педаль тормоза, чтобы мелькали огни торможения.","status": true},
                    {"answer": "Включением задних противотуманных фар.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимально допустимая скорость движения  легковых автомобилей и мотоциклов свыше 125 см3 на скоростной трассе?",
                "choices": [
                    {"answer": "120 км/ч.","status": false},
                    {"answer": "110 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда Вы управляете автомобилем длительное время и на высокой скорости:",
                "choices": [
                    {"answer": "Уменьшается чувство скорости.","status": true},
                    {"answer": "Готовность к реакции повышается.","status": false},
                    {"answer": "Двигаетесь очень близко к впереди движущемуся транспортному средству.","status": false},
                ]
            },
            {
                "image": null,
                "question": "С какой максимальной скоростью разрешено движение легковых автомобилей  на  скоростных трассах, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "100 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": false},
                    {"answer": "110 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь на дороге, где развивается большая скорость. Каким способом Вы предупреждаете транспортные средства, следующие за вами в случае резкого замедления движения?",
                "choices": [
                    {"answer": "Подачей звукового сигнала.","status": false},
                    {"answer": "Включением аварийных огней.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Под словами: «водитель должен иметь контроль над скоростью своего транспортного средства», подразумевается?",
                "choices": [
                    {"answer": "Что он двигается на малой скорости.","status": false},
                    {"answer": "Что он регулирует скорость своего транспортного средства в зависимости от  существующей обстановки.","status": true},
                    {"answer": "Что он может увеличивать или уменьшать скорость его транспортного средства по желанию.","status": false},
                ]
            },
            {
                "image": "st01",
                "question": "По какой из намеченных траекторий должен продолжить движение мотоциклист, чтобы выполнить поворот направо с дороги двухстороннего движения?",
                "choices": [
                    {"answer": "По любой.","status": false},
                    {"answer": "По траектории 2.","status": false},
                    {"answer": "По траектории 1.","status": true},
                ]
            },
            {
                "image": "st02",
                "question": "Как вы поступаете при нормальном движении, когда полосы разделены пунктирной линией?",
                "choices": [
                    {"answer": "Вы двигаетесь совершенно по правому краю полосы.","status": false},
                    {"answer": "Вы двигаетесь в пределах полосы и, по возможности,в середине полосы.","status": true},
                    {"answer": "Вы Двигаетесь по левой крайней полосе.","status": false},
                ]
            },
            {
                "image": "st03",
                "question": "Для выполнения  поворота налево с дороги с двусторонним  движением:",
                "choices": [
                    {"answer": "Вы двигаетесь к оси дороги, которую Вы покидаете.","status": true},
                    {"answer": "Вы остаётесь на правой стороне дороги.","status": false},
                    {"answer": "Вы двигаетесь на левой стороне дороги.","status": false},
                ]
            },
            {
                "image": "st04",
                "question": "При движении по автомагистрали, имеющей три полосы по каждому направлению и независимо от вашей скорости, Вы правильно едете если двигаетесь:",
                "choices": [
                    {"answer": "По левой полосе.","status": false},
                    {"answer": "По средней полосе.","status": false},
                    {"answer": "По правой полосе.","status": true},
                ]
            },
            {
                "image": "st05",
                "question": "Правильно ли поставлен автомобиль на стоянку?",
                "choices": [
                    {"answer": "Да, потому что он был остановлен перед специальной линией прерывания движения пешеходного перехода.","status": true},
                    {"answer": "Нет, потому что он должен был подъехать ближе, на уровне светофора.","status": false},
                ]
            },
            {
                "image": "st07",
                "question": "Вы двигаетесь по автомагистрали или по скоростной трассе с тремя полосами движения по каждому направлению и буксируете прицеп-дачу:",
                "choices": [
                    {"answer": "Вы можете использовать левую полосу для осуществления обгона.","status": false},
                    {"answer": "Вы не можете использовать левую полосу для осуществления обгона.","status": true},
                ]
            },
            {
                "image": "st08",
                "question": "В данной ситуации Вы можете еще повернуть налево?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "st10",
                "question": "В данном случае, два транспортных средства, которые ждут, будут поворачивать, имея каждое из них справа другое транспортное средство:",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": "st12",
                "question": "На фотографии вы едете по автомагистрали, состоящей из трех полос в каждом направлении и двигаетесь с максимально разрешенной скоростью:",
                "choices": [
                    {"answer": "Вы уступаете правую полосу крупногабаритным транспортным средствам.","status": false},
                    {"answer": "Вы двигаетесь по левой полосе, чтобы помешать некоторым участникам дорожного движения двигаться со скоростью больше чем максимально разрешенная.","status": false},
                    {"answer": "Вы обгоняете грузовое транспортное средство и вновь переезжаете на правую полосу.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны сделать для того, чтобы поменять полосу движения?",
                "choices": [
                    {"answer": "Используете указатели направления (поворотов) только когда следующее за вами транспортное средство, находится вблизи от вашего.","status": false},
                    {"answer": "Ничего не предпринимаете, поскольку следующее за вами транспортное средство находится на достаточном расстоянии от вашего.","status": false},
                    {"answer": "Проследить с помощью зеркал и предупредить других участников дорожного движения, следующих за вами, о вашем намерении, используя указатели направления (поворотов).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Двигаясь по дороге двустороннего движения, вы намерены повернуть налево. Какое положение займет ваше транспортное средство на проезжей части дороги?",
                "choices": [
                    {"answer": "Близко к оси проезжей части дороги, т.е близко к линии, разделяющей две стороны движения.","status": true},
                    {"answer": "На линии, разделяющей две стороны движения.","status": false},
                    {"answer": "На левой стороне проезжей части дороги.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На свободной дороге реверсивного движения, с двумя полосами движения на каждое направление, по какой полосе вам разрешено двигаться?",
                "choices": [
                    {"answer": "По правой полосе.","status": true},
                    {"answer": "В правом направлении, по любой полосе из двух.","status": false},
                    {"answer": "По левой полосе.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если на дороге двустороннего движения две сплошные белые линии разделяют проезжую часть. Разрешается их переезд?",
                "choices": [
                    {"answer": "Нет ни в коем случае.","status": true},
                    {"answer": "Да, если у вас хорошая видимость и противоположное движение у вас под контролем.","status": false},
                    {"answer": "Да, если впереди движущееся транспортное средство едет с очень маленькой скоростью.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком случае разрешается переехать на противоположную сторону движения дороги одностороннего движения?",
                "choices": [
                    {"answer": "Ни в коем случае.","status": true},
                    {"answer": "Когда дорога одностороннего движения совершенно свободна.","status": false},
                    {"answer": "Когда на своем транспортном средстве вы перевозите лицо нуждающееся в неотложной помощи.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На дороге с интенсивным потоком движения вы приняли позицию для поворота налево. На перекрестке вы поняли, что нужно было повернуть направо. Как вы поступите?",
                "choices": [
                    {"answer": "Вы поворачиваете налево.","status": true},
                    {"answer": "Вы предупреждаете других участников дорожного движения с помощью звуковых сигналов, вы включаете указатели поворотов и поворачиваете направо.","status": false},
                    {"answer": "Вы остановитесь и постараетесь задним ходом переехать на правильную полосу проезжей части.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Дорога двустороннего движения разделена белой сплошной линией. Разрешается переезжать за неё?",
                "choices": [
                    {"answer": "Да, если вы не видите встречных транспортных средств.","status": false},
                    {"answer": "Нет, ни в коем случае.","status": true},
                    {"answer": "Да, если вы обгоните другое транспортное средство, движущийся с маленькой скоростью.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда вы останавливаетесь при красном свете светофора, какое правильное место должно занимать ваше транспортное средство?",
                "choices": [
                    {"answer": "На уровне светофора.","status": false},
                    {"answer": "До светофора  и передняя часть транспортного средства не должна совсем покрывать линию остановки до пешеходного перехода.","status": true},
                    {"answer": "В любом месте до перекрестка.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком случае транспортные средства могут двигаться по линиям, разделяющим полосы движения проезжей части дороги?",
                "choices": [
                    {"answer": "Когда разрешается движение по параллельным рядам.","status": false},
                    {"answer": "Когда линии пунктирные.","status": false},
                    {"answer": "Ни в коем случае.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На каких дорогах населенных пунктов разрешается движение транспортных средств на параллельных рядах?",
                "choices": [
                    {"answer": "На дорогах с интенсивным потоком движения.","status": false},
                    {"answer": "Только на дорогах с односторонним движением.","status": false},
                    {"answer": "На дорогах двустороннего движения с двумя, по крайней мере, полосами движения в каждом направлении и на дорогах с односторонним движением с двумя, по крайней мере, полосами движения.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Подъезжаете к перекрёстку, где проезжая часть обозначена стрелками и линиями, разрешающими движение только прямо, но Вы желаете осуществить поворот направо. Как Вы должны поступить?",
                "choices": [
                    {"answer": "Двигаться прямо.","status": true},
                    {"answer": "Осуществить поворот направо.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Находясь на дороге с односторонним движением, имеющей три полосы движения Вы намерены повернуть налево. На какую полосу Вы следуете?",
                "choices": [
                    {"answer": "Правую.","status": false},
                    {"answer": "Левую.","status": true},
                    {"answer": "Среднюю.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Наименьшее расстояние безопасности, которую вы оставляете, следуя за каким-либо транспортным средством зависит:",
                "choices": [
                    {"answer": "От времени реакции умноженное на три.","status": false},
                    {"answer": "От времени реакции умноженное на два.","status": true},
                    {"answer": "От времени реакции умноженное один раз.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При максимальной степени осторожности, время реакции водителя сводится к нулю:",
                "choices": [
                    {"answer": "Неправильно.","status": true},
                    {"answer": "Правильно.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Интервал времени между моментом восприятия зрительного сигнала и моментом принятия решения равен:",
                "choices": [
                    {"answer": "2 секунды.","status": false},
                    {"answer": "1 секунду.","status": true},
                    {"answer": "1/2 секунды.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Процесс вождения состоит из следующего:",
                "choices": [
                    {"answer": "Действие, восприятие, анализ, решение.","status": false},
                    {"answer": "Восприятие, анализ, решение, действие.","status": true},
                    {"answer": "Решение, восприятие, анализ, действие.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Тормозным путём называется число метров, которое проехало ваше транспортное средство в течении времени реакции и торможения?",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что такое тормозной путь?",
                "choices": [
                    {"answer": "Это расстояние, которое проезжает ваше транспортное средство с момента нажатия на педаль тормоза до полной остановки транспортного средства.","status": true},
                    {"answer": "Это необходимое расстояние, которое требуется для остановки вашего транспортного средства с момента, когда вы увидели препятствие.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое расстояние вы должны оставлять от впереди идущего транспортного средства?",
                "choices": [
                    {"answer": "Такое, которое обеспечит, в любом случае, своевременную остановку вашего транспортного средства во избежание столкновения.","status": true},
                    {"answer": "Не меньше 5 м. если впереди идущее транспортное средство является легковым автомобилем или мотоциклом, и не меньше 10 м. если это грузовое транспортное средство или автобус.","status": false},
                    {"answer": "Не меньше 5 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Допустим, что время вашей реакции на резкое торможение транспортного средства, двигающегося со скоростью 50 км\ч – 1 секунда. Какую дистанцию, приблизительно, вы проедете за время реакции?",
                "choices": [
                    {"answer": "25 метров.","status": false},
                    {"answer": "20 метров.","status": false},
                    {"answer": "15 метров.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что понимается под термином «расстояние реакции»?",
                "choices": [
                    {"answer": "Это расстояние 1 метра на каждый км. скорости.","status": false},
                    {"answer": "Это расстояние, которое вы проезжаете с момента, когда вы увидите какое-нибудь препятствие, до момента нажатия тормозов.","status": true},
                    {"answer": "Это расстояние, когда водитель считает, что надо будет остановиться.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете со скоростью 120 км\ч. Каждую секунду ваше транспортное средство проезжает, приблизительно, расстояние равное в метрах:",
                "choices": [
                    {"answer": "30 метров.","status": false},
                    {"answer": "36 метров.","status": true},
                    {"answer": "24 метра.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь по сухой дороге со скоростью 90 км/ч на транспортном средстве, находящемся в хорошем  техническом состоянии. Вы вынуждены резко затормозить. Какой наименьший тормозной путь Вы проедете до остановки?",
                "choices": [
                    {"answer": "81 м.","status": true},
                    {"answer": "49 м.","status": false},
                    {"answer": "100 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы приближаетесь к встречному транспортному средству. Оно, как и Вы двигается со скоростью 90 км/ч. С какой скоростью уменьшается расстояние между вами?",
                "choices": [
                    {"answer": "Со скоростью 180 км/ч.","status": true},
                    {"answer": "Со скоростью 150 км/ч.","status": false},
                    {"answer": "Со скоростью 185 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При удвоении скорости движения транспортного средства, остановочный путь, согласно эмпирическому правилу, увеличивается:",
                "choices": [
                    {"answer": "В три раза.","status": false},
                    {"answer": "В четыре раза.","status": true},
                    {"answer": "В два раза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Идет дождь и вы двигаетесь за транспортным средством. Безопасное расстояние между вами должна быть не менее:",
                "choices": [
                    {"answer": "3 секунды.","status": false},
                    {"answer": "4 секунды.","status": true},
                    {"answer": "2 секунды.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Двигаясь ночью при тумане и следуя за другим транспортным средством, Вы обязаны:",
                "choices": [
                    {"answer": "Сохранять такую дистанцию, чтобы Вы при необходимости смогли бы избегать его в полной безопасности.","status": true},
                    {"answer": "Сохранять такую дистанцию, которая едва разрешает Вам видеть его.","status": false},
                    {"answer": "Двигаться с включённым дальним светом фар.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда Вы обгоняете остановленные транспортные средства, если это возможно, Вы должны, оставлять:",
                "choices": [
                    {"answer": "Место не меньше ширины двери автомобиля.","status": true},
                    {"answer": "Не меньше 2 м.","status": false},
                    {"answer": "Не меньше 3  м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каков остановочный путь, по эмпирическому правилу, при движении со скоростью 50 км/ч на ровной сухой дороге?",
                "choices": [
                    {"answer": "20 м.","status": false},
                    {"answer": "25 м.","status": true},
                    {"answer": "15 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ваше время реакции 1 секунда. По эмпирическому правилу, какое расстояние проедет за это время (время реакции) Ваше транспортное средство, если двигаетесь со скоростью 100 км/ч?",
                "choices": [
                    {"answer": "100 м.","status": false},
                    {"answer": "50 м.","status": false},
                    {"answer": "30 м.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы приближаетесь со скоростью около 40 км/ч к перекрёстку со светофором. Примерно 40 м. до стоп-линии светофор переключается с зелённого на желтый свет. Как Вы должны поступить?",
                "choices": [
                    {"answer": "Остановиться.","status": true},
                    {"answer": "Продолжить движение.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На что должен обратить внимание водитель легкового автомобиля, когда буксирует полностью нагруженный прицеп, не имеющего собственных тормозов?",
                "choices": [
                    {"answer": "Способность ускорения увеличивается.","status": false},
                    {"answer": "Тормозной путь увеличивается.","status": true},
                    {"answer": "Остановочный путь уменьшается.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь по дороге местного значения в темное время суток с ближним светом фар. На каком расстоянии, самое позднее, вы должны были бы остановиться?",
                "choices": [
                    {"answer": "На расстоянии длины пучка ближнего света фар.","status": true},
                    {"answer": "На расстоянии, в два раза больше, длины пучка ближнего света фар.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь, но должны остановиться. На каком расстоянии, самое позднее, вы должны остановиться.",
                "choices": [
                    {"answer": "На расстоянии поля видимости.","status": true},
                    {"answer": "На расстоянии в два раза больше поля видимости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Время реакции разнообразно, в зависимости:",
                "choices": [
                    {"answer": "От вашего физического состояния (утомление, нетрезвое состояние, стресс, нервозность).","status": true},
                    {"answer": "От внешних условий (туман и т.д).","status": false},
                    {"answer": "От состояния вашего автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Время реакции разнообразно, в зависимости:",
                "choices": [
                    {"answer": "От вашего возраста.","status": true},
                    {"answer": "От погодных условий (туман и т.д).","status": false},
                    {"answer": "От состояния вашего транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На сколько раз умножится тормозной путь при одинаковых условиях, если скорость удвоится?",
                "choices": [
                    {"answer": "На 4 раза.","status": true},
                    {"answer": "На 2 раза.","status": false},
                    {"answer": "На 6 раз.","status": false},
                ]
            },
            {
                "image": "h01",
                "question": "Если вы намерены остановиться здесь на несколько минут, имеете ли вы право это сделать?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "h02",
                "question": "Нет знака запрещающего стоянки. Разрешено ли Вам поставить автомобиль на стоянку таким образом?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "h03",
                "question": "Когда вы оставляете свой автомобиль вдоль тротуара насколько вам нужно, чтобы загрузить и разгрузить чемоданы:",
                "choices": [
                    {"answer": "Это остановка.","status": true},
                    {"answer": "Это стоянка.","status": false},
                ]
            },
            {
                "image": "h04",
                "question": "Остановка на этом месте:",
                "choices": [
                    {"answer": "Не рекомендуется.","status": false},
                    {"answer": "Приемлема, если она кратковременна.","status": false},
                    {"answer": "Опасна.","status": true},
                ]
            },
            {
                "image": "h08",
                "question": "Можете ли вы остановиться вдоль этого тротуара в апреле месяце?",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": "h10",
                "question": "Можете ли вы остановиться сразу с правой стороны знака (перпендикулярно с тротуаром) и почему?",
                "choices": [
                    {"answer": "Да, потому что запрещена стоянка после 10 м. от знака.","status": false},
                    {"answer": "Нет, потому что запрещена стоянка на расстоянии 10 м. от знака.","status": true},
                ]
            },
            {
                "image": "h11",
                "question": "Остановка на данном месте:",
                "choices": [
                    {"answer": "Допустима, если она кратковременна.","status": false},
                    {"answer": "Не рекомендуется.","status": false},
                    {"answer": "Опасна.","status": true},
                ]
            },
            {
                "image": "h12",
                "question": "Остановка на этом месте:",
                "choices": [
                    {"answer": "Не рекомендуется.","status": false},
                    {"answer": "Приемлема, если она кратковременна.","status": false},
                    {"answer": "Опасна.","status": true},
                ]
            },
            {
                "image": "h13",
                "question": "Это транспортное средство находится на стоянке:",
                "choices": [
                    {"answer": "На разрешенном месте.","status": true},
                    {"answer": "На запрещенном месте.","status": false},
                ]
            },
            {
                "image": "h15",
                "question": "Легковой автомобиль, который остановился справа от проезжей части дороги, нарушил правила:",
                "choices": [
                    {"answer": "Правильно.","status": true},
                    {"answer": "Неправильно.","status": false},
                ]
            },
            {
                "image": "h16",
                "question": "Если вы остановили ваше транспортное средство таким образом, габаритные огни должны быть зажжены:",
                "choices": [
                    {"answer": "Обязательно.","status": true},
                    {"answer": "Рекомендуется.","status": false},
                    {"answer": "Необязательно.","status": false},
                ]
            },
            {
                "image": "h18",
                "question": "В каком месте проезжей части разрешена стоянка:",
                "choices": [
                    {"answer": "За пределами зоны, указанной знаками.","status": true},
                    {"answer": "Между двумя знаками.","status": false},
                ]
            },
            {
                "image": "h19",
                "question": "Нет знака запрещающего стоянки. Разрешено ли Вам поставить автомобиль на стоянку таким образом?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "h20",
                "question": "На тротуаре нет жёлтой линии. Правильно ли поставлен на стоянке автомобиль?",
                "choices": [
                    {"answer": "НЕТ.","status": true},
                    {"answer": "ДА.","status": false},
                ]
            },
            {
                "image": "h21",
                "question": "Правильно ли остановлен автомобиль?",
                "choices": [
                    {"answer": "НЕТ.","status": true},
                    {"answer": "ДА.","status": false},
                ]
            },
            {
                "image": "h22",
                "question": "Вы намерены поставить автомобиль на стоянку в какой-нибудь день февраля. Какую сторону улицы вы выберете?",
                "choices": [
                    {"answer": "Правую.","status": false},
                    {"answer": "Левую.","status": true},
                ]
            },
            {
                "image": "h23",
                "question": "На каком месте разрешено поставить транспортное средство на стоянку?",
                "choices": [
                    {"answer": "На расстоянии более 5 м. от автобусной остановки.","status": false},
                    {"answer": "На любом месте, кроме места перед навесом.","status": false},
                    {"answer": "На расстоянии более 12 м. от автобусной остановки.","status": true},
                ]
            },
            {
                "image": "h24",
                "question": "Дистанция легкового автомобиля от светофора – 15 м. Разрешено ли вам поставить его на стоянку на данном месте?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "h25",
                "question": "В какой-нибудь день июля Вы намерены поставить машину на стоянку на дороге, показанной на фотографии. Какую сторону проезжей части Вы выберёте?",
                "choices": [
                    {"answer": "Правую.","status": true},
                    {"answer": "Левую.","status": false},
                ]
            },
            {
                "image": "h26",
                "question": "Почему нельзя остановиться на правой стороне проезжей части?",
                "choices": [
                    {"answer": "Потому что это дорога с двусторонним движением.","status": false},
                    {"answer": "Потому сто есть дорожный знак, запрещающий остановку и стоянку, а также желтая непрерывная линия по краю проезжей части.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На дороге с односторонним движением, если ширина дороги достаточна, можете ли вы остановиться и слева?",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы ставите свой автомобиль перед почтой для того чтобы приобрести марки:",
                "choices": [
                    {"answer": "Это стоянка.","status": true},
                    {"answer": "Это остановка.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что означает сплошная желтая линия на краях тротуара?",
                "choices": [
                    {"answer": "Подчеркивает о том, что нельзя парковать автомобиль, но разрешает остановиться на несколько минут.","status": false},
                    {"answer": "Подчеркивает запрещение остановки и стоянки.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На каком расстоянии от автобусной остановки разрешается останавливать ваше транспортное средство?",
                "choices": [
                    {"answer": "На расстоянии больше 5 метров.","status": false},
                    {"answer": "На расстоянии больше 12 метров.","status": true},
                    {"answer": "На расстоянии больше 10 метров.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда в темное время суток на дороге с недостаточным освещением вы ставите свой автомобиль на стоянку, какие фары вы должны оставить зажженными?",
                "choices": [
                    {"answer": "Задние и передние габаритные огни и фар стоянки, которое находится в сторону движения.","status": true},
                    {"answer": "Свет заднего номерного знака.","status": false},
                    {"answer": "Задние габаритные огни.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каком расстоянии от перекрестка разрешено останавливать ваше транспортное средство?",
                "choices": [
                    {"answer": "На расстоянии больше 10 м. от ближайшей пересекаемой проезжей части.","status": true},
                    {"answer": "На расстоянии по крайней мере 15 м. от центра перекрестка.","status": false},
                    {"answer": "На расстоянии по крайней мере 1 м. от пешеходного перехода.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каком расстоянии от светофора разрешается останавливать ваше транспортное средство?",
                "choices": [
                    {"answer": "На расстоянии больше 5 метров.","status": false},
                    {"answer": "На расстоянии больше 10 метров.","status": false},
                    {"answer": "На расстоянии больше 20 метров.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На каком расстоянии до и после железнодорожного переезда разрешается останавливать ваше транспортное средство?",
                "choices": [
                    {"answer": "На расстоянии больше 10 метров.","status": false},
                    {"answer": "На расстоянии больше 15 метров.","status": true},
                    {"answer": "На расстоянии больше 5 метров при наличии шлагбаума и на расстоянии 20 метров при отсутствии шлагбаума.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком случае разрешена стоянка легкового автомобиля рядом с другим, правильно остановленным вдоль дороги?",
                "choices": [
                    {"answer": "Когда дорога одностороннего движения и состоит из трех, по крайней мере, полос движения.","status": false},
                    {"answer": "Когда по дороге нет большого потока движения.","status": false},
                    {"answer": "Только, если это разрешает специальный знак.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На каком расстоянии от пожарного крана разрешено останавливать ваше транспортное средства?",
                "choices": [
                    {"answer": "На расстоянии больше 2 метров.","status": false},
                    {"answer": "Нет ограничений.","status": false},
                    {"answer": "На расстоянии больше 5 метров.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каком месте разрешается стоянка транспортных средств на дороге с односторонним движением, если нет знака запрещающего стоянки?",
                "choices": [
                    {"answer": "Только на левом краю дороги.","status": false},
                    {"answer": "Только на правом краю дороги.","status": false},
                    {"answer": "Как на левом, так и на правом  краю дороги.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каком случае разрешается поставить на стоянке Ваше транспортное средство на тротуаре?",
                "choices": [
                    {"answer": "Если ширина тротуара более 3,5 м.","status": false},
                    {"answer": "Только если это разрешается специальным знаком.","status": true},
                    {"answer": "Если участок, на котором Вы намерены поставить на стоянке машину, находится перед вашим домом или магазином.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каких из нижеприведённых мест запрещается поставить на стоянку транспортное средство?",
                "choices": [
                    {"answer": "На расстоянии более 20 м от светофора.","status": false},
                    {"answer": "На изгибах дорог.","status": true},
                    {"answer": "На расстоянии более 12 м от остановки автобуса.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что вы обязаны делать, паркуя свой автомобиль на улице без тротуаров?",
                "choices": [
                    {"answer": "Ставить автомобиль как можно ближе к зданиям.","status": false},
                    {"answer": "Оставлять свободное пространство, ширины в 1 м, для движения пешеходов.","status": true},
                    {"answer": "Не парковать перед входами в дома или магазины.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Чтобы начать безопасное движение со стоянки, всегда, в качестве последнего действия:",
                "choices": [
                    {"answer": "Подаете сигнал рукой.","status": false},
                    {"answer": "Смотрите вкось за плечом.","status": true},
                    {"answer": "Включаете указатели поворота.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы желаете поставить Ваше транспортное средство на стоянку. В каком случае разрешено Вам не затушить двигатель до Вашего возвращения?",
                "choices": [
                    {"answer": "Если остановка длится менее 5 минут.","status": false},
                    {"answer": "Если хотите зарядить незаряженный аккумулятор.","status": false},
                    {"answer": "Ни в каком случае.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы поставили на стоянку ваше транспортное средство на стороне дороги с   передней частью на подъёме. Необходимо включить стояночный тормоз и выбрать:",
                "choices": [
                    {"answer": "Передачу заднего хода.","status": false},
                    {"answer": "Нейтрал.","status": false},
                    {"answer": "Первую передачу.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы поставили на стоянку Ваше транспортное средство на стороне дороги, с задней частью к подъёму. Необходимо включить стояночный тормоз и выбрать:",
                "choices": [
                    {"answer": "Передачу заднего хода.","status": true},
                    {"answer": "Нейтрал.","status": false},
                    {"answer": "Первую передачу.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На паркометре есть стояночное время от прежнего припаркованного автомобиля. Как Вы должны поступить, если Вы будете ставить машину на стоянку в данном месте?",
                "choices": [
                    {"answer": "Не разрешено пользоваться остаточным стояночным временем.","status": false},
                    {"answer": "Вы можете пользоваться остаточным стояночным временем, без нового регулирования счётчика пракометра.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На дороге с двусторонним движением не запрещается постановка автомобиля на стоянку, ни на левой, ни на правой стороне, параллельно к оси дороги. На каком месте разрешается поставить автомобиль на стоянку?",
                "choices": [
                    {"answer": "Только на правой стороне по отношению к направлению Вашего движения.","status": true},
                    {"answer": "Направо и налево по отношению к направлению Вашего движения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково минимальное расстояние, которое Вы должны оставлять при остановке или стоянке перед пешеходным переходом?",
                "choices": [
                    {"answer": "12 м.","status": false},
                    {"answer": "5 м.","status": true},
                    {"answer": "1 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При каких случаях рекомендуется в темное время суток включить габаритные огни?",
                "choices": [
                    {"answer": "Когда вы двигаетесь по дорогам с достаточным и постоянным освещением.","status": false},
                    {"answer": "Когда автомобиль остановлен за пределами населенного пункта.","status": true},
                ]
            },
            {
                "image": "th02",
                "question": "Как вы поступите в этом случае?",
                "choices": [
                    {"answer": "Вы должны подождать для того, чтобы обогнать послеповорота.","status": false},
                    {"answer": "Вы можете начать обгон.","status": true},
                ]
            },
            {
                "image": "th03",
                "question": "В этой ситуации, если движение назад необходимо, какое транспортное средство отступает?",
                "choices": [
                    {"answer": "Легковой автомобиль.","status": true},
                    {"answer": "Грузовик.","status": false},
                ]
            },
            {
                "image": "th05",
                "question": "В этой ситуации, если движение назад необходимо, какое транспортное средство отступает?",
                "choices": [
                    {"answer": "Грузовик.","status": true},
                    {"answer": "Легковой автомобиль, буксирующий прицеп-дачу.","status": false},
                ]
            },
            {
                "image": "th07",
                "question": "Автобус остановлен на остановке. Поскольку левая полоса свободна, Вы решили обогнать автобус. На что Вы должны обращать внимание во время обгона?",
                "choices": [
                    {"answer": "Нет ли случайно пешеходов, которые, пройдя перед автобусом, невнимательно переходят проезжую часть.","status": false},
                    {"answer": "Не  трогался ли с места автобус.","status": false},
                    {"answer": "На оба вышеупомянутые случая.","status": true},
                ]
            },
            {
                "image": "th08",
                "question": "Вы двигаетесь с ускорением, но на небольшом расстоянии Вы видите сплошную линию, разделяющую два направления движения:",
                "choices": [
                    {"answer": "Вы можите осуществить обгон.","status": false},
                    {"answer": "Вы не должны осуществить обгон.","status": true},
                ]
            },
            {
                "image": "th09",
                "question": "Обязаны ли Вы в данном случае  уступить дорогу встречному транспортному средству?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "th10",
                "question": "Транспортное средство приближается с встречной полосы. Должен ли он снизить скорость, чтобы оставить вас совершить обгон?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "th11",
                "question": "При завершении обгона, Вы перестраиваетесь  в левый ряд:",
                "choices": [
                    {"answer": "5 секунд после обгона.","status": false},
                    {"answer": "Не раньше, чем увидите в зеркале заднего вида транспортное средство, которое Вы только что обогнали.","status": true},
                ]
            },
            {
                "image": "th12",
                "question": "Транспортное средство 1 включил левый указатель поворота, чтобы совершить поворот. Транспортное средство 2 только что совершил обгон справа:",
                "choices": [
                    {"answer": "Имел на это право.","status": true},
                    {"answer": "Совершил правонарушение.","status": false},
                ]
            },
            {
                "image": "th13",
                "question": "Видимость отличная:",
                "choices": [
                    {"answer": "Не разрешается следовать за обгоняющим транспортным средством.","status": true},
                    {"answer": "Разрешается следовать за обгоняющим транспортным средством.","status": false},
                ]
            },
            {
                "image": "th14",
                "question": "Данный автомобиль завершает обгон вашего автомобиля:",
                "choices": [
                    {"answer": "Вы соблюдаете свою скорость, так как его обгон был неправильным.","status": false},
                    {"answer": "Вы слегка замедляете чтобы не подвергнуть его опасности.","status": true},
                ]
            },
            {
                "image": "th15",
                "question": "В данном случае, какое из транспортных средств уступает, если движение назад необходимо?",
                "choices": [
                    {"answer": "Автобус.","status": false},
                    {"answer": "Грузовой автомобиль.","status": true},
                ]
            },
            {
                "image": "th16",
                "question": "Как мы поступим в данном случае?",
                "choices": [
                    {"answer": "Можно следовать за обгоняющим автобусом.","status": false},
                    {"answer": "Ждем когда автобус завершить обгон и потом уже мы совершаем обгон.","status": true},
                ]
            },
            {
                "image": "th17",
                "question": "В данном случае, вы можете совершить обгон?",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": "th19",
                "question": "Красный автомобиль совершает обгон:",
                "choices": [
                    {"answer": "Его водитель рано включил дальний свет фар.","status": true},
                    {"answer": "Его водитель правильно включил дальний свет фар.","status": false},
                ]
            },
            {
                "image": "th20",
                "question": "В данном случае:",
                "choices": [
                    {"answer": "Вы не должны совершить обгон.","status": true},
                    {"answer": "Разумнее всего не совершить обгон.","status": false},
                    {"answer": "Вы можете совершить обгон.","status": false},
                ]
            },
            {
                "image": "th21",
                "question": "При необходимости, поднимающийся автомобиль должен остановиться и отступить, чтобы уступить дорогу спускающемуся автомобилю.",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На каком расстоянии, по крайней мере, можно проехать мимо одного пешехода?",
                "choices": [
                    {"answer": "0,5 м.","status": false},
                    {"answer": "1 м.","status": true},
                    {"answer": "1,5 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Автомобиль, который двигается за вами намерен обогнать вас в то время, когда на проезжей части обозначены стрелки сужения на полосе вашего движения. Как вы поступите?",
                "choices": [
                    {"answer": "Вы слегка ускоряете для того, чтобы препятствовать этому опасному маневру.","status": false},
                    {"answer": "Вы двигаетесь со стабильной скоростью и по необходимости замедляете.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы едете за грузовым транспортным средством. Для того, чтобы решить совершите ли вы обгон. Вы должны:",
                "choices": [
                    {"answer": "Перестроиться, если это необходимо, поближе к осевой линии проезжей части дороги.","status": true},
                    {"answer": "Приблизиться к задней части грузового транспортного средства для того , чтобы иметь лучшую видимость.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если проезд противоположно движущихся транспортных средств по наклонной дороге затруднен, транспортное средство, которое, по правилу, должно остановиться первым – это то, которое спускается?",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Для того, чтобы обогнать животное или наездника, вы должны соблюдать наименьшее боковое расстояние в размере:",
                "choices": [
                    {"answer": "1 м.","status": true},
                    {"answer": "0,5 м.","status": false},
                    {"answer": "Больше 1,5 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каких из нижеперечисленных случаях запрещен обгон?",
                "choices": [
                    {"answer": "Когда впереди идущее транспортное средство останавливается для того, чтобы облегчить переход пешеходов.","status": true},
                    {"answer": "На дорогах с односторонним движением.","status": false},
                    {"answer": "Когда впереди идущее транспортное средство намерено повернуть направо.","status": false},
                ]
            },
            {
                "image": null,
                "question": "От какого транспортного средства вы оставите наибольшее расстояние при совершении обгона?",
                "choices": [
                    {"answer": "От грузовика.","status": false},
                    {"answer": "От велосипеда.","status": true},
                    {"answer": "От легкового автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как вы обязаны поступить, когда вы поймете, что водитель транспортного средства, идущего за вами, намерен вас обогнать?",
                "choices": [
                    {"answer": "Вы повышаете скорость вашего транспортного средства.","status": false},
                    {"answer": "Вы перестроитесь, насколько это возможно, ближе к обочине и если нужно будет снизить скорость, чтобы обгон завершился безопасно.","status": true},
                    {"answer": "Вы продолжаете свое движение на полосе, по которой вы двигаетесь, даже если вы свободно можете переехать в правую сторону проезжей части.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как вы обязаны поступить, когда при совершении обгона впереди идущее транспортное средство увеличивает свою скорость?",
                "choices": [
                    {"answer": "Увеличите и вы скорость своего транспортного средства, чтобы его обогнать.","status": false},
                    {"answer": "Вы снизите скорость своего транспортного средства и продолжаете движение за впереди движущимся.","status": true},
                    {"answer": "Уведомите с помощью звукового сигнала водителя впереди идущего транспортного средства о вашем намерении, чтобы он снизил скорость.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как Вы должны поступить при проезде железнодорожного переезда, необорудованного шлагбаумом?",
                "choices": [
                    {"answer": "Проехать переезд, после того как Вы остановили машину  на расстоянии не менее 10 м от железной дороги.","status": false},
                    {"answer": "Остановить машину перед переездом и проехать после того, как Вы уверены, что не приближается поезд.","status": true},
                    {"answer": "Прибавить скорость и проехать как  можно быстрее.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Обгон с правой стороны разрешается:",
                "choices": [
                    {"answer": "Когда впереди идущее транспортное средство не оставило свободной  левой полосы проезжей части.","status": false},
                    {"answer": "Никогда.","status": false},
                    {"answer": "Когда впереди идущее транспортное средство подало сигнал о повороте налево и перестроилось к данной стороне.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какая опасность существует при обгоне даже на прямой дороге с хорошей видимостью?",
                "choices": [
                    {"answer": "Недооценить скорость встречного транспортного средства.","status": true},
                    {"answer": "Переоценить скорость встречного транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При каком случае разрешается обгон впереди движущего транспортного средства, обгоняющего другое транспортное средство?",
                "choices": [
                    {"answer": "Только на дорогах с односторонним движением.","status": false},
                    {"answer": "Если дорога имеет, по меньшей мере, три полоса движения для каждого  направления.","status": false},
                    {"answer": "Ни в каком случае.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В нормальных условиях обгон разрешен только слева. В какой из следующих ситуаций Вы можете выполнить обгон справа?",
                "choices": [
                    {"answer": "Если автомобили двигаются в медленном ряду, а движение по полосе левее вас  медленное.","status": true},
                    {"answer": "Если дорога имеет две полосы движения по каждому направлению.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы намерены обогнать велосипедиста на подъёме. Как Вы должны поступить?",
                "choices": [
                    {"answer": "Проехать как можно ближе к велосипедисту, чтобы не въехать на полосу встречного движения.","status": false},
                    {"answer": "Оставить большее боковое расстояние, потому что велосипедист может начать покачиваться.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На что Вы должны обратить внимание при выполнении обгона по отношению к боковому расстоянию?",
                "choices": [
                    {"answer": "Боковое расстояние от двухколёсных транспортных средств быть меньше чем расстояние от автомобилей.","status": false},
                    {"answer": "Оставлять достаточное боковое расстояние от других участников дорожного движения, в частности от пешеходов и мотоциклистов.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как Вы должны поступить при завершении процедуры обгона?",
                "choices": [
                    {"answer": "Во время обгона подать звуковой сигнал и сразу же перестроиться перед обгоняемым транспортным средством.","status": false},
                    {"answer": "Не создавая помех транспортному средству, которое только что обогнали, вернуться как можно быстрее в правую полосу дороги.","status": true},
                ]
            },
            {
                "image": null,
                "question": "За грузовиком образовалась колонна легковых автомобилей. Какой легковой автомобиль должен первым обогнать грузовик?",
                "choices": [
                    {"answer": "Последний легковой автомобиль колонны.","status": false},
                    {"answer": "Первый легковой автомобиль колонны.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При каких обстоятельствах сильный боковой ветер может стать опасным?",
                "choices": [
                    {"answer": "При обгоне автопоездов.","status": true},
                    {"answer": "При проезде через тоннель.","status": false},
                    {"answer": "При проезде через густой лес.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какая ошибка вождения приводит, при совершении обгона на скоростной трассе, без разделительного островка, к серьезным дорожно-транспортным происшествиям (ДТП):",
                "choices": [
                    {"answer": "Недооценка скорости передних и встречных транспортных средств.","status": true},
                    {"answer": "Вождение при маленькой дистанции от переднего транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда разрешается начать обгон?",
                "choices": [
                    {"answer": "Когда не создается опасная ситуация для вашего и встречного направлений.","status": true},
                    {"answer": "Когда не создается опасная ситуация для вашего направления (полосы).","status": false},
                    {"answer": "Когда не создается опасная ситуация для встречного направления.","status": false},
                ]
            },
            {
                "image": "i01",
                "question": "Данный знак указывает на участок дороги с опасными поворотами, первый из них налево?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "i02",
                "question": "Данный дорожный знак подчеркивает наличие очередных поворотов на расстоянии 200 метров:",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": "i03",
                "question": "Каковы ваши действия при встрече знаков фотографии и почему?",
                "choices": [
                    {"answer": "Вы должны усилить ваше внимание, убавляя при необходимости скорость вашего транспортного средства, потому что знаки указывают на опасный изгиб дороги налево.","status": true},
                    {"answer": "Вы должны двигаться налево, потому что знаки указывают на обязательное направление налево.","status": false},
                ]
            },
            {
                "image": "i04",
                "question": "Почему на данном участке дороги вы  должны ехать с особенным вниманием?",
                "choices": [
                    {"answer": "Потому что за правым поворотом может следовать опасный поворот налево.","status": false},
                    {"answer": "Потому что видимость ограничена поворотом и проезжая часть мокрая.","status": true},
                ]
            },
            {
                "image": "i05",
                "question": "О чем вас предупреждают эти дорожные знаки?",
                "choices": [
                    {"answer": "Вы должны ограничить скорость на 40 км/ч, потому что впереди разветвление с косой дорогой слева.","status": false},
                    {"answer": "Впереди два опасных противодействующих или последовательных поворота, первый из них - налево и Вы должны ограничить скорость на 40 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Центробежная сила:",
                "choices": [
                    {"answer": "Иногда, она чувствуется в правом боке транспортного средства.","status": false},
                    {"answer": "Подталкивает ваше транспортное средство к наружной части поворота.","status": true},
                    {"answer": "Подталкивает ваше транспортное средство к внутренней части поворота.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что влияет на величину центробежной силы на повороте:",
                "choices": [
                    {"answer": "Скорость движения.","status": true},
                    {"answer": "Ветер, создающийся при движении транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При движении на повороте транспортное средство должно иметь более низкую скорость:",
                "choices": [
                    {"answer": "При выезде с поворота.","status": false},
                    {"answer": "При въезде на поворот.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На поворотах, если ваш автомобиль перегружен:",
                "choices": [
                    {"answer": "Увеличивается опасность отклонения.","status": true},
                    {"answer": "Уменьшается опасность отклонения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен поступить водитель на крутых поворотах?",
                "choices": [
                    {"answer": "Снизить скорость, только находясь на вершине дуги поворота.","status": false},
                    {"answer": "Снизить скорость до поворота и прибавить скорость, только после выезда с поворота на прямую дорогу.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что может привести к особо опасным ситуациям при движении на повороте?",
                "choices": [
                    {"answer": "Постоянная скорость на повороте.","status": false},
                    {"answer": "Переезд на другую полосу на повороте.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На что должен рассчитывать водитель автомобиля, следующий за тяжеловесным грузовым автомобилем, имеющем намерение повернуть вправо?",
                "choices": [
                    {"answer": "Тяжеловесный грузовой автомобиль до совершении поворота перестроится в левую полосу.","status": true},
                    {"answer": "Тяжеловесный грузовой автомобиль перестроится в правую полосу.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каждый раз когда скорость автомобиля удваивается, центробежная сила умножается:",
                "choices": [
                    {"answer": "В четыре раза.","status": true},
                    {"answer": "В три раза.","status": false},
                    {"answer": "В два раза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ваш легковой автомобиль двигается со скоростью на повороте. Что должно произойти при резком торможении?",
                "choices": [
                    {"answer": "Легковой автомобиль продолжает свое движение безопасно.","status": false},
                    {"answer": "Легковой автомобиль может опрокинуться.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы меняете передачу на повороте:",
                "choices": [
                    {"answer": "Это неправильно.","status": true},
                    {"answer": "Это правильно.","status": false},
                ]
            },
            {
                "image": "ia03",
                "question": "Какое транспортное средство должно уступить дорогу пешеходам?",
                "choices": [
                    {"answer": "Оба транспортных средства.","status": true},
                    {"answer": "Транспортное средство № 1.","status": false},
                    {"answer": "Транспортное средство № 2.","status": false},
                ]
            },
            {
                "image": "ia06",
                "question": "Можете ли Вы принять решение обогнать данный грузовик справа?",
                "choices": [
                    {"answer": "Нет, потому что включил правый указатель поворота.","status": true},
                    {"answer": "Да, потому что он двигается влево.","status": false},
                ]
            },
            {
                "image": "ia07",
                "question": "Грузовой автомобиль въезжает в главный поток  движения с полосы разгона. Как должен поступить водитель легкового автомобиля, движущегося на правой полосе, чтобы способствовать безопасности дорожного движения?",
                "choices": [
                    {"answer": "Перестроиться на другую полосу или убавить скорость, чтобы содействовать грузовому автомобилю въехать в главный поток движения.","status": true},
                    {"answer": "Двигаться параллельно и близко к грузовому автомобилю с одинаковой скоростью с ним.","status": false},
                ]
            },
            {
                "image": "ia08",
                "question": "Разрешается ли Вам выполнить обгон вблизи  пешеходного перехода?",
                "choices": [
                    {"answer": "Только в случае обгона двухколёсного транспортного средства.","status": false},
                    {"answer": "Да, если нет движения пешеходов и сигналы светофоров разрешают.","status": true},
                ]
            },
            {
                "image": "ia11",
                "question": "Вы остановились по указанию красного света светофора перед пешеходным переходом. На светофоре загорается красный свет для пешеходов. Что Вы должны делать?",
                "choices": [
                    {"answer": "Готовиться к троганию с места, после загорания зелёного света для вас, убедившись в том, что нет пешеходов, движущихся на переходе.","status": true},
                    {"answer": "Тронуться с места сразу после загорания зелёного света для вас.","status": false},
                ]
            },
            {
                "image": "ia12",
                "question": "Вы позволяете пешеходам проходить через дорогу:",
                "choices": [
                    {"answer": "Нет, так как Вы можете объехать их.","status": false},
                    {"answer": "Да, так как это обязательно по Правилам  Дорожного Движения и потому что они менее защищены.","status": true},
                ]
            },
            {
                "image": "ia14",
                "question": "Как Вы должны поступить в данной ситуации?",
                "choices": [
                    {"answer": "Остановиться перед пешеходным переходом, чтобы пешеход перешёл дорогу.","status": true},
                    {"answer": "Продолжить движение.","status": false},
                ]
            },
            {
                "image": "ia15",
                "question": "На светофоре фотографии включены основной зелённый сигнал и желтый мигающий сигнал в виде стрелки. Каким образом вы продолжите движение, если намерены двигаться прямо?",
                "choices": [
                    {"answer": "Остановится на перекрёстке, потому что установлен знак СТОП.","status": false},
                    {"answer": "Двигаться с особой осторожностью, уступая дорогу пешеходам и транспортным средствам, ещё движущимся на перекрёстке от предыдущего сигнала светофора.","status": true},
                ]
            },
            {
                "image": "ia16",
                "question": "На что Вы должны обратить внимание на данном участке дороги?",
                "choices": [
                    {"answer": "На опасность, из-за перехода пешеходов.","status": false},
                    {"answer": "На опасность, из-за частого передвижения детей.","status": true},
                ]
            },
            {
                "image": "ia17",
                "question": "Вы двигаетесь по средней полосе дороги. На что Вы  должны обратить особое внимание и как Вы должны поступить в данном случае?",
                "choices": [
                    {"answer": "Вы должны обратить внимание на пешеходов и продолжить движение, не убавляя скорость.","status": false},
                    {"answer": "Вы должны обратить внимание на легковой автомобиль, которой перестраивается в среднюю полосу, а при необходимости, убавить скорость.","status": true},
                ]
            },
            {
                "image": "ia18",
                "question": "При движении по дороге Вы видите добровольца школьного регулировщика (дружинника), стоящего таким образом. Как Вы поступите?",
                "choices": [
                    {"answer": "Вы останавливаете до линии пешеходного перехода и ждёте до того как школьники пройдут и школьный регулировщик даст сигнал проехать.","status": true},
                    {"answer": "Вы подаёте звуковой сигнал, чтобы он ушёл в сторону и Вы проехали дальше.","status": false},
                ]
            },
            {
                "image": "ia19",
                "question": "Какие  транспортные средства должны остановиться, чтобы пешеходы безопасно прошли через дорогу?",
                "choices": [
                    {"answer": "Транспортные средства №1, № 2  и № 3.","status": false},
                    {"answer": "Транспортные средства № 2 и № 3.","status": true},
                    {"answer": "Транспортные средства № 1 и № 3.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Готовясь к совершению обгона, вы замечаете через боковое зеркало, фару мопеда:",
                "choices": [
                    {"answer": "Вы подождете проезд мопеда, а потом совершаете обгон.","status": true},
                    {"answer": "Вы набираете скорость прежде чем мопед догонит вас.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для того, чтобы поменять направление, даже если нет никакого другого вокруг вас участника дорожного движения, вы обязаны включить указателя поворотов:",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы обязаны облегчать движение транспортных средств экстренной помощи:",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы уступаете транспортным средствам экстренной помощи:",
                "choices": [
                    {"answer": "Всегда.","status": false},
                    {"answer": "Только когда они используют специальные звуковые или световые предупредительные сигналы.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы приближаетесь к школе. Ученики покидают здание школы. На что вы должны обращать внимание:",
                "choices": [
                    {"answer": "Что все дети ведут себя в соответствии с правилами дорожного движения.","status": false},
                    {"answer": "Что все дети могут внезапно выбежать на проезжую часть дороги.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда вы двигаетесь по недостаточно освещенной улице за пределами населенного пункта, в каких случаях разрешается включать дальний свет фар транспортного средства?",
                "choices": [
                    {"answer": "Когда едет впереди другое транспортное средство на маленьком расстоянии.","status": false},
                    {"answer": "Когда приближается другое транспортное средство с противоположного направления движения.","status": false},
                    {"answer": "Когда не приближается другое транспортное средство с противоположного направления движения и не едет впереди другое транспортное средство на маленьком расстоянии.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каких случаях разрешается производить звуковые сигналы в пределах города?",
                "choices": [
                    {"answer": "В случаях экстренной нужды во избежание аварии и когда перевозятся люди, жизнь которых в опасности, или нуждающиеся в срочной медицинской помощи.","status": true},
                    {"answer": "Когда вы намерены обогнать другое транспортное средство.","status": false},
                    {"answer": "Ни в коем случае.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете и видите пешехода, держащего белую палку. Этот человек возможно:",
                "choices": [
                    {"answer": "Глухой.","status": false},
                    {"answer": "Слепой.","status": true},
                    {"answer": "Лицо с трудностями хождения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На перекрёсте, у светофора Вашего направления зелёный свет, но другое транспортное средство или пешеход ещё двигается по предыдущему сигналу светофора. Что вы должны делать?",
                "choices": [
                    {"answer": "Остановить свой автомобиль.","status": false},
                    {"answer": "Уступить дорогу.","status": true},
                    {"answer": "Ничего.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если вы заметите, что одно транспортное средство с встречной полосы едет на вас, из-за неисправности или по другой причине, как вы отреагируете?",
                "choices": [
                    {"answer": "Вы постараетесь, двигаясь сколько это возможно в левую сторону, выйти из траектории транспортного средства, постоянно производя звуковые сигналы и включая ваши фары.","status": true},
                    {"answer": "Вы резко затормозите и будете постоянно производить звуковые сигналы, включая и выключая ваши фары, в ночное время суток.","status": false},
                    {"answer": "Вы резко затормозите.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие фары вашего транспортного средства должны быть включены в темное время суток в населенных пунктах?",
                "choices": [
                    {"answer": "Дальний свет фар.","status": false},
                    {"answer": "Ближний свет фар.","status": true},
                    {"answer": "Габаритные огни.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каких из нижеперечисленных случаях можно включать противотуманные фары?",
                "choices": [
                    {"answer": "В любом случае, когда видимость ограничена.","status": false},
                    {"answer": "При тумане или когда идет снег или проливной дождь.","status": true},
                    {"answer": "Когда вы проезжаете тоннель.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом указывается посадка или высадка школьников из школьного автобуса?",
                "choices": [
                    {"answer": "Пользованием звукового сигнала.","status": false},
                    {"answer": "Включением ближнего света фар.","status": false},
                    {"answer": "Включением аварийных огней.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как Вы поступаете, в случае, когда столкновение с дикими животными неизбежно?",
                "choices": [
                    {"answer": "Делаете маневр, чтобы избегать столкновения.","status": false},
                    {"answer": "Нажимаете на тормоза, держите сильно рулевое колесо и пытаетесь сохранить направление движения.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На перекрёстках с пешеходными переходами и движение не регулируется регулировщиком или светофорами, кто имеет преимущество?",
                "choices": [
                    {"answer": "Транспортные средства.","status": false},
                    {"answer": "Пешеходы.","status": true},
                    {"answer": "Никто. Как водители, так и пешеходы, регулируют своё движение под личную  ответственность.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком случае разрешается прерывать движение, впереди идущих военных колонн или религиозных шествий?",
                "choices": [
                    {"answer": "Только тогда, когда колонны или шествия двигаются вокруг площадей или круговых перекрёстков.","status": false},
                    {"answer": "Только тогда, когда Вам нужно повернуть налево или направо.","status": false},
                    {"answer": "Никогда.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Половина проезжей части закрыта из-за строительных работ. Одновременно и с двух противоположных направлений к месту стройки приближаются два транспортных средства. Какое транспортное средство должно подождать?",
                "choices": [
                    {"answer": "Транспортное средство, которое шире.","status": false},
                    {"answer": "Транспортное средство, движущееся по полосе, на которой находится препятствие.","status": true},
                    {"answer": "Транспортное средство, которое меньше.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен поступать водитель легкового автомобиля при посадке или высадке детей из автомобиля?",
                "choices": [
                    {"answer": "Разрешать самим детям выбрать сторону посадки или высадки.","status": false},
                    {"answer": "Разрешать высадку или посадку детей только со стороны тротуара.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы видите пешеходов, ждущих у пешеходного перехода, без явного намерения пройти через него. Вы:",
                "choices": [
                    {"answer": "Должны замедлить и при необходимости остановиться.","status": true},
                    {"answer": "Должны подать звуковой сигнал.","status": false},
                    {"answer": "Должны остановиться.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком случае водитель обязан включить огни аварийной остановки (аварийную сигнализацию)?",
                "choices": [
                    {"answer": "При поставке транспортного средства на стоянку на двойной ряд.","status": false},
                    {"answer": "Если транспортное средство остановлено на таком месте, где не может своевременно быть опознанным как неподвижное препятствие.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ваше транспортное средство остановилось, из-за аварии, на дороге местного значения. Что Вы должны делать при буксировке?",
                "choices": [
                    {"answer": "Включить аварийные огни на обоих транспортных средствах.","status": true},
                    {"answer": "На следующем въезде, въехать на автомагистраль так, как по ней Вы можете двигаться на постоянной скорости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Перед вашим транспортным средством проходит стадо животных. На что Вы должны рассчитывать?",
                "choices": [
                    {"answer": "Не надо рассчитывать на то, что следуют другие одиночные животные.","status": false},
                    {"answer": "На то, что возможно за стадом следуют и другие одиночные животные.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На дороге местного значения, где идёт дождь и темно, со встречного направления приближаются транспортные средства, имеющие включённый ближний свет фар. Вы должны учитывать тот факт, что:",
                "choices": [
                    {"answer": "При мокром лобовом стекле– возможно ослепление водителя.","status": true},
                    {"answer": "Включив дальний свет фар, сможете избежать возможного ослепления.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие обстоятельства могут вызвать опасность дорожному движению?",
                "choices": [
                    {"answer": "Фары (ближний свет фар) регулированы очень высоко.","status": true},
                    {"answer": "Поврежденный капот автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По отношении к какой категории участников дорожной сети должны вы быть особо внимательны?",
                "choices": [
                    {"answer": "К инвалидам, детям и пешеходам, нуждающимся в помощи.","status": true},
                    {"answer": "К большим автомобилям.","status": false},
                    {"answer": "К другим транспортным средствам с прицепом.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что понимается под термином «оборонительное вождение»:",
                "choices": [
                    {"answer": "Настаивать всегда на своей правоте.","status": false},
                    {"answer": "Принимать меры предосторожности на случай возможных ошибок со стороны других.","status": true},
                    {"answer": "Останавливаться на каждом перекрестке.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему не разрешается водителям немотивированно ездить очень медленно?",
                "choices": [
                    {"answer": "Это создавало бы помехи потоку движения .","status": true},
                    {"answer": "Увеличивалась бы опасность столкновения сзади.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Мопед, который двигается с небольшой скоростью, вдруг оказывается перед вами на дороге с плотным потоком движения:",
                "choices": [
                    {"answer": "Производите звуковой сигнал.","status": false},
                    {"answer": "Не даете ему опередить вас.","status": false},
                    {"answer": "Разрешаете ему проехать.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны иметь в виду, когда вы приближаетесь со своим автомобилем к детям?",
                "choices": [
                    {"answer": "Что дети быстро и правильно реагируют в случае опасности.","status": false},
                    {"answer": "Что дети ведут себя неразумно.","status": true},
                    {"answer": "Что дети ведут себя согласно правилам дорожного движения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каком расстоянии должен быть выставлен знак аварийной остановки, если легковой автомобиль оставлен на скоростной трассе?",
                "choices": [
                    {"answer": "На расстоянии не менее 20 м.","status": false},
                    {"answer": "На расстоянии не менее 100 м.","status": true},
                    {"answer": "На расстоянии не менее 50 м.","status": false},
                ]
            },
            {
                "image": "ib01",
                "question": "Можно встретить те же самые таблицы уведомляющие о направлении в картах автодорог?",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": "ib03",
                "question": "Правильно ли следить совету делать остановки в пути:",
                "choices": [
                    {"answer": "Каждые 2 часа.","status": true},
                    {"answer": "Каждые 500 км.","status": false},
                ]
            },
            {
                "image": "ib04",
                "question": "Знак Е-92 на зелёном фоне означает:",
                "choices": [
                    {"answer": "Национальная дорога 92.","status": false},
                    {"answer": "Выход под углом 92о.","status": false},
                    {"answer": "Международная трасса 92.","status": true},
                ]
            },
            {
                "image": "ib06",
                "question": "Вы намерены двигаться прямо, но белый автомобиль остановлен на плохом месте, в ожидании переезда проезжей части и заблокировал часть вашей полосы. Как Вы поступите?",
                "choices": [
                    {"answer": "Останавливаетесь, уступая дорогу белому автомобилю, чтобы он освободил проезжую часть.","status": true},
                    {"answer": "Ускоряете и проезжаете между автомобилем и тротуаром.","status": false},
                ]
            },
            {
                "image": "ib07",
                "question": "Водитель красного легкового автомобиля включил левый указатель поворота, потому что намерен перестроиться на левую полосу, по которой впереди двигается другой автомобиль. Каким образом он должен двигаться?",
                "choices": [
                    {"answer": "Он должен прибавить скорость, и после обгона с правой стороны впереди идущего автомобиля, перестроиться на левую полосу.","status": false},
                    {"answer": "Он должен снизить скорость, проверить, свободна ли сзади левая полоса и перестроиться на левую полосу за впереди идущим автомобилем.","status": true},
                ]
            },
            {
                "image": "ib08",
                "question": "Вы двигаетесь на средней полосе дороги показанной на фотографии и намерены поворачивать налево на следующем перекрёстке. Каковы ваши действия:",
                "choices": [
                    {"answer": "Прибавить скорость Вашего автомобиля, обгоняя красный автомобиль, предупредить его водителя о Вашем намерении и свернуть налево.","status": false},
                    {"answer": "Предупредить водителей, следующих за Вами о Вашем намерении, проверить движение на левой полосе и постепенно перестроиться на левую полосу за красным автомобилем.","status": true},
                ]
            },
            {
                "image": "ib09",
                "question": "Как вы поступите в следующем случае?",
                "choices": [
                    {"answer": "Вы доедете до линии – стоп, остановитесь и проверив, что в перпендикулярном направлении нет других машин, которым вы должны уступить дорогу, продолжаете свое движение.","status": true},
                    {"answer": "Вы доедете до зоны действия дорожного знака стоп,останавливаетесь, уступаете дорогу машинам, двигающимся в перпендикулярном от Вас направлении. Когда вы увидите,что нет других машин, тогда вы переедете перекресток.","status": false},
                ]
            },
            {
                "image": "ib12",
                "question": "Какова цель зеркала, изображенного на фотографии?",
                "choices": [
                    {"answer": "Своевременное уведомление о движении автомобилей в окольной или перпендикулярной улице, на стороне которой у вас нет видимости.","status": true},
                    {"answer": "Уведомление о приближении перекрестка с приоритетом справа.","status": false},
                ]
            },
            {
                "image": "ib14",
                "question": "Как вы поступите в данном случае?",
                "choices": [
                    {"answer": "Осторожно, из-за опасности от частого передвижения детей и со скоростью не более 30 км/ч.","status": true},
                    {"answer": "Осторожно, из-за опасности от частого передвижения детей и со скоростью не менее 30 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При совершении дальних поездок, Вы следуете указаниям информационных таблиц направления с цветом фона:",
                "choices": [
                    {"answer": "Синим и зелёным.","status": true},
                    {"answer": "Белым.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для осуществления поездки в 500 км, со средней скоростью 100 км/ч, требуется приблизительно:",
                "choices": [
                    {"answer": "4 часа.","status": false},
                    {"answer": "5 с половиной часов.","status": true},
                    {"answer": "5 часов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каких из следующих случаев Вы обязаны снизить скорость Вашего транспортного средства?",
                "choices": [
                    {"answer": "При движении на крутых спусках.","status": true},
                    {"answer": "Когда при обгоне другого транспортного средства находитесь рядом с ним.","status": false},
                    {"answer": "Когда Вы начинаете обгон другого транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Обязаны ли Вы, при выезде с площади, предупредить транспортные средства, следующие за вами включением указателей поворота?",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "Нет, так как дорожными знаками указано обязательное круговое движение.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Во время поездки вы чувствуете, что потеряли контроль над своим автомобилем, из-за того, что по асфальту разлито масло. Какие действия вы предпринимаете?",
                "choices": [
                    {"answer": "Вы отпускаете педаль газа и включаете более низкую скорость.","status": true},
                    {"answer": "Вы нажмите на газ и исправляете направление автомобиля рулевым управлением.","status": false},
                    {"answer": "Вы тормозите.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На сколько разрешается выступать крупногабаритным объектам сзади легкового автомобиля общей длины 4 м?",
                "choices": [
                    {"answer": "Не более чем на 0,50 м.","status": false},
                    {"answer": "Не более чем на 1,80 м.","status": false},
                    {"answer": "Не более чем на 1,20 м.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Для безопасной перевозки детей до 12 лет, они должны сидеть:",
                "choices": [
                    {"answer": "На любом сидении (переднем или заднем).","status": false},
                    {"answer": "Только на заднем сидении.","status": false},
                    {"answer": "Только на заднем сидении, с использованием сертифицированных средств безопасности (ремней безопасности, детских сидений и т.д.).","status": true},
                ]
            },
            {
                "image": null,
                "question": "По какой причине сильное ускорение при старте весьма опасно?",
                "choices": [
                    {"answer": "Приводящие в движение колеса могут вращаться на месте, в результате чего может быть разбросан гравий и другие предметы из-под колес транспортного средства в другие транспортные  средства.","status": true},
                    {"answer": "Приводящие в движение колеса могут быть блокированы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом водитель предупреждает других участников движения, когда при движении устанавливает, что у транспортного средства авария и он обязан остановить его?",
                "choices": [
                    {"answer": "Он должен сразу  включить огни аварийной остановки.","status": true},
                    {"answer": "Он должен сразу включить габаритные огни.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каковы последствия от перевозки вещей на верхнем багажнике?",
                "choices": [
                    {"answer": "Уменьшается устойчивость автомобиля на поворотах.","status": true},
                    {"answer": "Увеличивается устойчивость автомобиля к боковому ветру.","status": false},
                    {"answer": "Способ правления автомобиля улучшается вследствие поднятия центра тяжести.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему резкое ускорение при начале движения автомобиля с места  опасно?",
                "choices": [
                    {"answer": "Ведущие колеса могут блокироваться.","status": false},
                    {"answer": "Ведущие колеса могут вращаться на месте и занести автомобиль на скользкой дороге.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда разрешается дать задний ход вашему автомобилю?",
                "choices": [
                    {"answer": "Рядом со столбом освещения.","status": false},
                    {"answer": "Когда невозможно движение вперед или при совершении маневра для стоянки.","status": true},
                    {"answer": "С центральной дороги, на маленькую.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь ночью с включённым дальним светом фар. Когда Вы должны переключить дальний свет фар на ближний?",
                "choices": [
                    {"answer": "Когда впереди вас, на небольшом расстоянии, двигается транспортное средство.","status": true},
                    {"answer": "Когда впереди вас ходят пешеходы по тому же направлению.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ваш легковой автомобиль скользит при торможении. Как Вы реагируете?",
                "choices": [
                    {"answer": "Убираете ногу с педали тормоза  и поворачиваете рулевое колесо в противоположное направление, т.е. к направлению скольжения задней части автомобиля.","status": true},
                    {"answer": "Сильнее нажимаете на тормоза и совсем не поворачиваете рулевое колесо.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Влажность может отрицательно повлиять на эффективность тормозов. Как Вы должны поступить в таком случае?",
                "choices": [
                    {"answer": "Дополнить жидкость тормозов.","status": false},
                    {"answer": "Двигаться на малой скорости и слегка и неоднократно нажать на педаль тормоза.","status": true},
                    {"answer": "Нажать многократно на педаль тормоза, пока автомобиль стоит на месте.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как Вы должны поступить, когда Вы двигаетесь по дороге местного значения в колонне (очередь) автомобилей?",
                "choices": [
                    {"answer": "Пользованием звуковых и световых сигналов побудить водителя впереди идущего транспортного средства осуществить обгон.","status": false},
                    {"answer": "Соблюдать достаточную дистанцию от впереди идущего транспортного средства и следить за сзади идущим транспортным средством.","status": true},
                    {"answer": "Как можно быстрее, обгонять один за другим впереди идущие транспортные средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы, особо загрязнили дорожное покрытие вашим автомобилем. Какие меры вы должны принять?",
                "choices": [
                    {"answer": "Достаточно уведомить дорожную службу.","status": false},
                    {"answer": "На опасном месте поставить знак аварийной остановки и удалить грязь. Если это невозможно, то надо вызвать Полицию.","status": true},
                    {"answer": "Ничего не делать.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На какие участки дороги не разрешается заезжать, если, из-за повышенного движения вы должны были бы переждать:",
                "choices": [
                    {"answer": "Пересечения улиц, железнодорожные переезды, пешеходные переходы.","status": true},
                    {"answer": "Автомагистрали, скоростные трассы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каких случаях механическое транспортное средство на сухой и прямой дороге может сбиться на бок?",
                "choices": [
                    {"answer": "Когда вы умеренно повышаете скорость.","status": false},
                    {"answer": "Когда вы умеренно снижаете скорость.","status": false},
                    {"answer": "Когда, двигаясь на большой скорости, сильный толчок ветра бьет транспортное средство в бок.","status": true},
                ]
            },
            {
                "image": "ic05",
                "question": "Если впервые вы совершили правонарушение и содержимость алкоголя в крови составляет от 0,5 гр/л крови до 0,8 гр/л крови, вам грозит:",
                "choices": [
                    {"answer": "Изъятие техпаспорта и номерных знаков сроком на 3 месяца.","status": false},
                    {"answer": "Штраф в размере 50000 греческих драхм.","status": true},
                ]
            },
            {
                "image": "ic06",
                "question": "Разрешаемое количество алкоголя в крови:",
                "choices": [
                    {"answer": "0,5 г/л крови.","status": true},
                    {"answer": "0,8 г/л крови.","status": false},
                ]
            },
            {
                "image": "ic08",
                "question": "Если во время проверки Госавтоинспекцией будет установлено, что вы управляли автомобилем под воздействием алкоголя, содержимость которого в крови составляет с 0,8 гр\л до 1,10 гр\л, это влечет за собой следующее наказание:",
                "choices": [
                    {"answer": "Денежный штраф в размере 100000 греческих драхм иизъятие водительского удостоверения на 3 месяца.","status": true},
                    {"answer": "Изъятие водительского удостоверения на 6 месяцев и денежный штраф в размере 200000 греческих драхм.","status": false},
                ]
            },
            {
                "image": "ic09",
                "question": "Если будет установлено, что вы, второй раз за последние 2 года (рецидив), управляете автомобилем под воздействием алкоголя, содержимость которого в крови – свыше 1,10 гр/л, какая мера наказания применяется в отношении вас?",
                "choices": [
                    {"answer": "Штраф в размере 200000 греческих драхм, изъятие водительского удостоверения на 6 месяцев, изъятие техпаспорта и номерных знаков сроком от 10 дней до 6 месяцев и тюремное заключение от 2 месяцев .","status": false},
                    {"answer": "Изъятие водительского удостоверения на 5 лет.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Употребление алкоголя:",
                "choices": [
                    {"answer": "Сокращает время вашей реакции.","status": false},
                    {"answer": "Приведет к переоценке ваших настоящих способностей.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Курение сигареты в автомобиле влияет на нормальное состояние водителя:",
                "choices": [
                    {"answer": "Неправильно.","status": false},
                    {"answer": "Правильно.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При состоянии явного алкогольного опьянения (т.е свыше 1,10 гр/л крови) Полиция имеет право:",
                "choices": [
                    {"answer": "Изъять ваше водительское удостоверение и иммобилизовать ваш автомобиль.","status": true},
                    {"answer": "Конфисковать ваш автомобиль.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае если содержимость алкоголя в крови превышает разрешаемый уровень:",
                "choices": [
                    {"answer": "Это является нарушением.","status": true},
                    {"answer": "Это подлежит письменной регистрации нарушения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково наименьшее содержание алкоголя в крови для того, чтобы водитель находился под его влиянием?",
                "choices": [
                    {"answer": "Больше 0,8 гр. на литр крови.","status": false},
                    {"answer": "Больше 0,5 гр. на литр крови.","status": true},
                    {"answer": "Больше 1,1 гр. на литр крови.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если вы выехали с компанией на развлечение, что вы должны сделать для того, чтобы вернуться обратно с безопасностью?",
                "choices": [
                    {"answer": "Кто выпьет меньше и чувствует наименьшее воздействие алкоголя, будет вести автомобиль.","status": false},
                    {"answer": "Вы договоритесь, кто не выпьет, чтобы потом, после развлечения, будет вести автомобиль или в противном случае оставите ваш автомобиль и вернетесь на другом транспортном средстве.","status": true},
                    {"answer": "Вы водите автомобиль на маленькой скорости и будьте внимательны по возвращению назад.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Должны ли вы иметь постоянно в автомобиле аптечку с необходимыми лекарственными препаратами и почему?",
                "choices": [
                    {"answer": "Нет, аптечка не обязательна.","status": false},
                    {"answer": "Да, так как она совершенно необходима потому что в любой момент может понадобиться пассажирам автомобиля и другим людям для предоставления первой медицинской помощи.","status": true},
                    {"answer": "Да, так как если ее нет предусмотрен штраф в размере 50.000  драхм.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие самые необходимые фармацевтические средства должны иметься в аптечке вашего транспортного средства?",
                "choices": [
                    {"answer": "Спирт и йод.","status": false},
                    {"answer": "Спирт, перекись водорода, йод и бинт.","status": false},
                    {"answer": "Спирт, йод, вата, стерильный бинт, различные повязки, лейкопластырь.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Отрицательное воздействие транквилизаторов и болеутоляющих лекарственных препаратов увеличивается с употреблением алкоголя.",
                "choices": [
                    {"answer": "Неправильно, не влияет.","status": false},
                    {"answer": "Я не знаю.","status": false},
                    {"answer": "Правильно, даже увеличивается.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что вызывает вождение любого транспортного средства, когда водитель его находится под влиянием алкогольного опьянения?",
                "choices": [
                    {"answer": "Ничего.","status": false},
                    {"answer": "Сонливость, затруднение мышления, отсутствие рассуждения и т.д.","status": true},
                    {"answer": "Бдительность и бодрствование.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Седативные и успокаивающие средства оказывают отрицательное влияние на способности водителя:",
                "choices": [
                    {"answer": "Это зависит от организма каждого конкретного человека.","status": false},
                    {"answer": "Нет, если они прописаны врачом.","status": false},
                    {"answer": "Да, потому что они вызывают сонливость, затрудняют мышление и т.д.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Потребление алкоголя во время управления транспортным средством может вызвать:",
                "choices": [
                    {"answer": "Уменьшенный контроль, ложное чувство самоуверенности, неправильную оценку скорости.","status": true},
                    {"answer": "Более высокую бдительность.","status": false},
                    {"answer": "Более быстрые реакции.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Потребление алкоголя влияет на вождение. Более вероятное влияние – это:",
                "choices": [
                    {"answer": "Более быстрые реакции.","status": false},
                    {"answer": "Лучшее сосредоточение.","status": false},
                    {"answer": "Пониженная координация, плохое суждение, повышенная самоуверенность.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каком случае, при потреблении даже минимального количества алкоголя, возможно понижение способности безопасного управления автомобилем?",
                "choices": [
                    {"answer": "При потреблении снотворных, болеутоляющих или седативных средств.","status": true},
                    {"answer": "При потреблении алкоголя наевшись досыта.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Потребление алкоголя во время управления транспортным средством может вызвать:",
                "choices": [
                    {"answer": "Более высокую бдительность.","status": false},
                    {"answer": "Более быстрые реакции.","status": false},
                    {"answer": "Ложное чувство самоуверенности.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Потребление алкоголя влияет на способность водителя к управлению транспортным средством. Самые вероятные воздействия– это:",
                "choices": [
                    {"answer": "Лучшая сосредоточенность.","status": false},
                    {"answer": "Плохая способность суждения.","status": true},
                    {"answer": "Ахроматопсия.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По состоянию здоровья Вы должны принимать лекарственные средства, которые могут повлиять на вождение. Вы должны посоветоваться:",
                "choices": [
                    {"answer": "С Министерством Транспорта и Связи.","status": false},
                    {"answer": "С полицией.","status": false},
                    {"answer": "С лечащим врачом.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Потребление алкоголя может при вождении транспортного средства вызвать:",
                "choices": [
                    {"answer": "Увеличенную бдительность.","status": false},
                    {"answer": "Более быстрые реакции.","status": false},
                    {"answer": "Уменьшенный контроль.","status": true},
                ]
            },
            {
                "image": "id01",
                "question": "Полоса разгона полезна тем, чтобы избежать замедление нормального потока движения:",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": "id02",
                "question": "Как вы должны поступить с тем, чтобы заехать в одну полосу движения автомагистрали?",
                "choices": [
                    {"answer": "Ускоряете, смотрите в боковое зеркало, перестраиваетесь в полосу.","status": false},
                    {"answer": "Смотрите в боковое зеркало, ускоряете, перестраиваетесь в полосу.","status": true},
                    {"answer": "Ускоряете, заезжаете постепенно, перестраиваетесь в полосу.","status": false},
                ]
            },
            {
                "image": "id03",
                "question": "Как вы узнаете полосу замедления?",
                "choices": [
                    {"answer": "По специальной горизонтальной разметке.","status": true},
                    {"answer": "По дорожному знаку о предоставлении приоритета.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что такое полоса разгона?",
                "choices": [
                    {"answer": "Это полоса, завершающаяся со знаком стоп.","status": false},
                    {"answer": "Это полоса, обеспечивающая безопасный въезд автомобилей на скоростную трассу или автомагистраль.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как правильно пользоваться полосой замедлительного движения?",
                "choices": [
                    {"answer": "Вы, в начале, предупреждаете остальных участников дорожного движения и потом пользуйтесь ею.","status": true},
                    {"answer": "Вы тормозите до того как перестроиться в нее.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как правильно пользоваться полосой замедлительного движения?",
                "choices": [
                    {"answer": "Вы тормозите до того, как перестроиться в нее.","status": false},
                    {"answer": "Перестроившись в нее, вы едете медленно вдоль всей дороги.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каких случаях, выезжая из очереди остановленных автомобилей, разрешается прекратить поток движения?",
                "choices": [
                    {"answer": "Ни в коем случае.","status": true},
                    {"answer": "Когда вы должным образом предупредили, водителей следующих за вами автомобилей.","status": false},
                    {"answer": "Когда дорога по которой вы двигаетесь имеет две полосы движения в каждом направлении или это дорога с односторонним движением.","status": false},
                ]
            },
            {
                "image": "ie05",
                "question": "Вы двигаетесь на полосе разгона. Разрешается ли Вам перестроиться в обычную полосу за этим чёрным автомобилем?",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": "ie10",
                "question": "Когда на автомагистрали плотный поток движения и автомобили двигаются в ряду:",
                "choices": [
                    {"answer": "Всегда Вы остаётесь в своём ряду и включаете сигнал чрезвычайного положения при неожиданном замедлении.","status": true},
                    {"answer": "Вы можете  осуществить обгон, перестраиваясь в  другой ряд.","status": false},
                ]
            },
            {
                "image": "ie11",
                "question": "При нормальных условиях движения, разрешено пользоваться левой полой движения если Вы:",
                "choices": [
                    {"answer": "Осуществляете обгон.","status": true},
                    {"answer": "Двигаетесь со скоростью не менее 80 км/ч.","status": false},
                ]
            },
            {
                "image": "ie12",
                "question": "Во время поездки водитель должен останавливаться на отдых в местах разрешаемой стоянки каждые:",
                "choices": [
                    {"answer": "Шесть часов.","status": false},
                    {"answer": "Четыре часа.","status": false},
                    {"answer": "Два часа.","status": true},
                ]
            },
            {
                "image": "ie15",
                "question": "В данном случае определите силу ветра:",
                "choices": [
                    {"answer": "Сильный.","status": false},
                    {"answer": "Умеренный.","status": false},
                    {"answer": "Слабый.","status": true},
                ]
            },
            {
                "image": "ie16",
                "question": "На автомагистрали, скорость легковых автомобилей ограничевается:",
                "choices": [
                    {"answer": "150 км/ч при солнечном свете.","status": false},
                    {"answer": "120 км/ч при нормальных погодных условиях.","status": true},
                    {"answer": "110 км/ч при сильном дожде.","status": false},
                ]
            },
            {
                "image": "ie20",
                "question": "В каком месте автомагистрали можно остановиться?",
                "choices": [
                    {"answer": "В специально отведенных местах.","status": true},
                    {"answer": "По бокам.","status": false},
                    {"answer": "В полосе экстренной необходимости.","status": false},
                ]
            },
            {
                "image": "ie21",
                "question": "При движении на автомагистрали и во время обгона:",
                "choices": [
                    {"answer": "Разрешено двигаться по Вашей полосе, чтобы обгонять одновременно много транспортных средств.","status": true},
                    {"answer": "Разрешено превышение максимально допустимой скорости.","status": false},
                    {"answer": "Вас не беспокоит, что происходит за Вашим транспортным средством, если Вы двигаетесь со скоростью 130 км/ч.","status": false},
                ]
            },
            {
                "image": "ie23",
                "question": "Выбрали ли Вы правильную полосу, для того чтобы выйти с автомагистрали?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вынужденная остановка – прекращение движения транспортного средства:",
                "choices": [
                    {"answer": "Потому, что один из пассажиров желает сфотографировать ландшафт.","status": false},
                    {"answer": "Из-за технической неисправности или состояния водителя.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На автомагистрали, места где вы можете остановиться, указываются знаками:",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как вы поступаете в случае появления густого тумана на автомагистрали?",
                "choices": [
                    {"answer": "Включаете ближний свет фар и двигаетесь со скоростью 50км\ч.","status": true},
                    {"answer": "Вы следуете, как можно ближе, за красными огнями впереди едущих автомобилей.","status": false},
                    {"answer": "Вы двигаетесь на разделяющей линии дороги.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Отношение ветра со скоростью автомобилей на автомагистрали, оказывает воздействие на безопасное движение автомобиля:",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда две автомагистрали соединяются, приоритет предоставляют транспортные средства движущиеся:",
                "choices": [
                    {"answer": "По ветви, обозначенной знаком предоставление приоритета.","status": true},
                    {"answer": "По левой ветви по отношению с теми, которые движутся по правой ветви.","status": false},
                    {"answer": "По правой ветви по отношению с теми, которые движутся по левой ветви.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если вы вынуждены остановиться на автомагистрали, что вы должны сделать?",
                "choices": [
                    {"answer": "Вы поставите предупредительный треугольник на расстоянии не меньше чем за 50 м.","status": false},
                    {"answer": "Вы включите аварийную световую сигнализацию и, если это возможно, поместите пассажиров за барьеры безопасности.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Можно ехать задним ходом по полосе экстренной нужды?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На полосе экстренной нужды вы можете:",
                "choices": [
                    {"answer": "Остановиться немного отдохнуть.","status": false},
                    {"answer": "Поменять лопнувшую шину.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На автомагистрали во время дождя:",
                "choices": [
                    {"answer": "Вы включаете задние фары тумана.","status": false},
                    {"answer": "Вы снижаете скорость с момента, когда дождь вас вынудить включить стеклоочистители.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На автомагистралях и скоростных трассах запрещено движение:",
                "choices": [
                    {"answer": "Грузовым транспортным средствам.","status": false},
                    {"answer": "Мопедов, наездников, гужевых повозок, и транспортным средствам, которые не могут развить скорость больше 50 км\ч.","status": true},
                    {"answer": "Водителям-новичкам.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Автомагистраль:",
                "choices": [
                    {"answer": "Не имеет перекрестков и движение транспортных средств по ней безопаснее, чем по другой дорожной сети.","status": true},
                    {"answer": "Это дорога, два направления движения которой разделены сплошной двойной линией.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда Вы двигаетесь длительное время на автомагистрали, возможно, Вы чувствуете себя утомлённым. В таком случае лучше всего:",
                "choices": [
                    {"answer": "Включить радиоприемник – может быть это поможет вам сосредоточиться.","status": false},
                    {"answer": "Убедиться  в том, что салон машины хорошо проветривается, а при необходимости остановится в месте стоянки и прогуляться.","status": true},
                    {"answer": "Увеличить скорость, чтобы уменьшить продолжительность поездки.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как следует Вам поступить, если во время движения с большой скоростью на автомагистрали лопнула одна из шин Вашего легкового автомобиля?",
                "choices": [
                    {"answer": "Нажать сильно и резко на педаль тормоза, чтобы остановиться как можно быстрее.","status": false},
                    {"answer": "Держать устойчиво рулевое колесо, плавно снизить скорость  и включить аварийные огни.","status": true},
                ]
            },
            {
                "image": null,
                "question": "По неосторожности, Вы проехали мимо желаемого выхода с автомагистрали. Как Вы поступите?",
                "choices": [
                    {"answer": "Вы продолжаете движение до следующего выхода.","status": true},
                    {"answer": "Вы включаете аварийную сигнализацию и двигаетесь задним ходом по полосе экстренного случая.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Имеет ли приоритет транспортное средство, въезжающее на автомагистраль?",
                "choices": [
                    {"answer": "Нет, потому что приоритет имеют транспортные средства, движущиеся по автомагистрали.","status": true},
                    {"answer": "Да, потому что двигается справа.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда Вы покидаете автомагистраль, возможно, что восприятие о Вашей скорости, создаёт ощущение, что Вы двигаетесь:",
                "choices": [
                    {"answer": "Быстрее, чем на самом деле.","status": false},
                    {"answer": "Медленнее, чем в действительности.","status": true},
                    {"answer": "Приблизительно к действительной скорости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Чтобы выехать с автомагистрали или из скоростной трассы:",
                "choices": [
                    {"answer": "Вы должны перестроиться на полосу замедления, а затем уменьшить скорость.","status": true},
                    {"answer": "Замедляете, как только увидите полосу замедления.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Пользование левой полосой автомагистрали с тремя полосами движения рекомендовано:",
                "choices": [
                    {"answer": "Для сохранения нормального курса.","status": false},
                    {"answer": "Для движения с большой скоростью.","status": false},
                    {"answer": "Для выполнения обгона.","status": true},
                ]
            },
            {
                "image": "ist01",
                "question": "Какие внешние световые приборы должны быть включены в темное время суток при движении в населенном пункте с искусственным освещением?",
                "choices": [
                    {"answer": "Ближний свет фар.","status": true},
                    {"answer": "Дальний свет фар.","status": false},
                    {"answer": "Габаритные огни.","status": false},
                ]
            },
            {
                "image": "ist02",
                "question": "Вы должны переключить дальний свет фар на ближний:",
                "choices": [
                    {"answer": "До появления встречного транспорта или когда Вы двигаетесь за другим транспортным средством.","status": true},
                    {"answer": "На переходах.","status": false},
                    {"answer": "При приближении к вершине подъема.","status": false},
                ]
            },
            {
                "image": "ist03",
                "question": "Вне населенного пункта в темное время суток:",
                "choices": [
                    {"answer": "Включаете только ближний свет фар.","status": false},
                    {"answer": "Включаете дальний свет фар.","status": true},
                ]
            },
            {
                "image": "ist04",
                "question": "При движении, в условиях тумана:",
                "choices": [
                    {"answer": "Вы включаете ближний свет фар совместно с противотуманными фарами.","status": true},
                    {"answer": "Вы включаете только габаритные огни.","status": false},
                ]
            },
            {
                "image": "ist06",
                "question": "Для улучшения видимости в условиях тумана Вы можете:",
                "choices": [
                    {"answer": "Включить механизмы удаления мутности и стеклоочистители на малой скорости.","status": true},
                    {"answer": "Выключить вентиляцию.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае сильного дождя вы включаете:",
                "choices": [
                    {"answer": "Задние фары тумана.","status": false},
                    {"answer": "Ближний свет фар и передние фары тумана.","status": true},
                    {"answer": "Только габаритные огни.","status": false},
                ]
            },
            {
                "image": null,
                "question": "За пределами населенного пункта, вы обязательно включаете ближний свет фар и в светлое время суток:",
                "choices": [
                    {"answer": "В туннеле.","status": true},
                    {"answer": "Для того, чтобы совершить обгон.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь на автомагистрали, идёт дождь, что ведёт к ограничению видимости. Вы должны:",
                "choices": [
                    {"answer": "Использовать фары автомобиля.","status": true},
                    {"answer": "Использовать аварийные огни.","status": false},
                    {"answer": "Не использовать фар автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен поступить водитель при ослеплении светом фар встречного транспортного средства?",
                "choices": [
                    {"answer": "Включить дальний свет фар.","status": false},
                    {"answer": "Снизить скорость и принять правее.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы заворачиваете с очень хорошо освещенной дороги на другую неосвещенную. На что вы должны обратить внимание в этом случае?",
                "choices": [
                    {"answer": "Глаза приспосабливаются сразу к разным положениям освещения.","status": false},
                    {"answer": "Препятствия на обочине проезжей части опознаются легче чем в предыдущем случае.","status": false},
                    {"answer": "Скорость должна подстроиться к различным положениям освещения.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В какие часы вы должны включать ближний свет фар своего автомобиля, когда он двигается?",
                "choices": [
                    {"answer": "С 7 часов вечера до 6 часов утра.","status": false},
                    {"answer": "С рассвета до заката солнца.","status": false},
                    {"answer": "Полчаса после заката солнца и за полчаса до рассвета.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы едете при тумане по автомагистрали, и видимость ограничена на 40 м. Скорость движения не должна превышать:",
                "choices": [
                    {"answer": "90 км/ч.","status": false},
                    {"answer": "70 км/ч.","status": false},
                    {"answer": "50  км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каких случаях вы должны использовать фары в светлое время суток?",
                "choices": [
                    {"answer": "Когда вы едете задним ходом.","status": false},
                    {"answer": "Когда нет достаточной видимости.","status": true},
                    {"answer": "Когда вы едете по дорогам местного значения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Всякий раз, когда вы обгоняете какое-либо транспортное средство в ночное время суток и разрешается включить дальний свет фар, делаете это:",
                "choices": [
                    {"answer": "Незадолго до того, как вы переедете влево.","status": false},
                    {"answer": "Когда вы находитесь на левой стороне и до того, как вы доедете до уровня транспортного средства.","status": false},
                    {"answer": "Когда вы находитесь на уровне транспортного средства.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны сделать, если в светлое время суток вы заедете в подземный переход с недостаточным освещением?",
                "choices": [
                    {"answer": "Вы включите габаритные огни.","status": false},
                    {"answer": "Вы используете сигналы с помощью фар.","status": false},
                    {"answer": "Вы включите ближний свет фар.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Почему нужно даже в светлое время суток двигаться с включенным ближним светом фар, когда видимость ограничивается, в значительной степени, туманом, дождем или снегом?",
                "choices": [
                    {"answer": "Чтобы вас своевременно увидели другие участники дорожного движения.","status": true},
                    {"answer": "Чтобы вы могли двигаться с очень большой скоростью.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы можете ехать с включенным дальним светом фар в населенном пункте без освещения.",
                "choices": [
                    {"answer": "Правильно.","status": true},
                    {"answer": "Неправильно.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Стекла Вашего автомобиля покрыты льдом. Что Вы должны делать перед тем, как тронуться с места?",
                "choices": [
                    {"answer": "Удалить лёд с лобового стекла.","status": false},
                    {"answer": "Очистить все стёкла от льда.","status": true},
                    {"answer": "При движении в городе, достаточно удалить лёд только с части стекла перед сидением водителя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что Вы должны проверить до начала поездки на легковом автомобиле с прицепом-дачей?",
                "choices": [
                    {"answer": "Если видимость, через зеркало заднего вида, достаточна.","status": true},
                    {"answer": "Если прицеп-дача располагает всем необходимым оборудованием.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Даже в светлое время суток, Вы должны двигаться с включенным ближним светом фар:",
                "choices": [
                    {"answer": "При недостаточной видимости из-за загрязнения лобового стекла.","status": false},
                    {"answer": "При недостаточной видимости из-за дождя, тумана или снегопада.","status": true},
                ]
            },
            {
                "image": "iz03",
                "question": "Для избежания аквапланирования:",
                "choices": [
                    {"answer": "Двигаетесь на высокой передаче.","status": false},
                    {"answer": "Двигаетесь на малой скорости.","status": true},
                ]
            },
            {
                "image": "iz04",
                "question": "Лёд:",
                "choices": [
                    {"answer": "Образуется в основном при туманных днях.","status": false},
                    {"answer": "Обычно равномерно распределён на дороге.","status": false},
                    {"answer": "Образуется в основном в горных районах, на мостах и вблизи водяных потоков.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сцепление колёс c мокрой дорогой уменьшается по сравнению с сухой дорогой на:",
                "choices": [
                    {"answer": "25%.","status": false},
                    {"answer": "50%.","status": true},
                    {"answer": "75%.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Аквапланирование происходит:",
                "choices": [
                    {"answer": "Когда Вы обливаете водой дороги, других участников дорожного движения.","status": false},
                    {"answer": "Когда транспортное средство скользит на слое воды дороги.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как Вы должны поступить при снижении коэффициента сцепления колёс с дорогой?",
                "choices": [
                    {"answer": "Убавить скорость и избегать резких движений рулевым колесом.","status": true},
                    {"answer": "Ограничить скорость вашего автомобиля на 50 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какую опасность создает аквапланирование?",
                "choices": [
                    {"answer": "Вы не можете управлять транспортным средством рулевым колесом и безопасно тормозить.","status": true},
                    {"answer": "Транспортное средство набирает большую скорость.","status": false},
                    {"answer": "Рулевое колесо становится «тяжёлым» (поворачивается с трудом).","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы очень резко ускорили вашу автомашину и она начинает скользить. Ваше первое действие:",
                "choices": [
                    {"answer": "Опустить педаль газа.","status": true},
                    {"answer": "Слегка тормозить.","status": false},
                    {"answer": "Резко тормозить.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему при начале дождя, Вы должны увеличить дистанцию безопасности?",
                "choices": [
                    {"answer": "Возможно, из-за грязи на дороге, формирование на проезжей части опасного скользкого слоя, который увеличивает тормозной путь.","status": true},
                    {"answer": "Уменьшается тормозной путь.","status": false},
                    {"answer": "Увеличивается видимость.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Обледенелые дороги, часто бывают более скользкими:",
                "choices": [
                    {"answer": "При наступлении снегопада.","status": false},
                    {"answer": "В начале весны.","status": false},
                    {"answer": "При наступлении снеготаяния.","status": true},
                ]
            },
            {
                "image": null,
                "question": "После долгой засухи вероятнее всего, что дорога более скользка:",
                "choices": [
                    {"answer": "После двухчасового дождя.","status": false},
                    {"answer": "Когда дождь прекратился.","status": false},
                    {"answer": "Когда дождь начинается.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы чувствуете, что задние колеса заносят автомобиль вправо. Какие меры вы должны предпринять для того чтобы исправить движение автомобиля?",
                "choices": [
                    {"answer": "Затормозить и устойчиво держать руль.","status": false},
                    {"answer": "Повернуть руль вправо.","status": true},
                    {"answer": "Повернуть руль влево.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь по прямой дороге на большой скорости. Какая часть автомобиля опускается при резком торможении?",
                "choices": [
                    {"answer": "Никакая.","status": false},
                    {"answer": "Передняя часть.","status": true},
                    {"answer": "Задняя часть.","status": false},
                ]
            },
            {
                "image": "in04",
                "question": "На крутой спуск лучше:",
                "choices": [
                    {"answer": "Двигаться без включения передачи («нейтраль»).","status": false},
                    {"answer": "Переходить на более низкую передачу, чтобы пользоваться «торможением» двигателя.","status": true},
                    {"answer": "Постоянно нажимать на тормоз.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как правильно поставить автомобиль на спуске или подъеме?",
                "choices": [
                    {"answer": "Поднимаем рычаг стояночного тормоза.","status": false},
                    {"answer": "Поднимаем рычаг стояночного тормоза и фиксируем заднюю или первую скорость на коробке передач, положив под колесо подпорку.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каким образом обеспечивается устойчивость на спуске если легковой автомобиль с механической коробкой передач:",
                "choices": [
                    {"answer": "Поднимая рычаг ручного тормоза и фиксируя заднюю скорость на коробке передач.","status": true},
                    {"answer": "Фиксируя рычаг коробки передач «на холостую».","status": false},
                    {"answer": "Только поднимая рычаг ручного тормоза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вождение по горам является менее утомительным?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "По какой причине нельзя одновременно выключать сцепление и тушить двигатель, когда вы водите в длинном спуске транспортное средство, имеющее подсобную (вспомогательную) систему в рулевом управлении и в системе тормозов?",
                "choices": [
                    {"answer": "Аккумулятор будет перегружен.","status": false},
                    {"answer": "Руль станет необычно тяжелым (возможно запрется), уменьшится эффективность системы тормозов и потеряется воздействие торможения двигателя.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Ваше транспортное средство буксирует прицеп, не имеющий систему тормозов, вдоль длинного и крутого подъема. Что вы должны делать?",
                "choices": [
                    {"answer": "Принять к сведению, что прицеп, при торможении, будет толкать ваше транспортное средство.","status": true},
                    {"answer": "Часто разгружать систему тормозов, включая часто передачи.","status": false},
                ]
            },
            {
                "image": "ith02",
                "question": "Когда Вы чувствуете себя утомлённым:",
                "choices": [
                    {"answer": "Не останавливаетесь, если Вы недалеко от места вашего назначения.","status": false},
                    {"answer": "Могли бы Вы открытием окна избежать заснуть.","status": false},
                    {"answer": "Вы должны как можно скорее, остановится.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как Вы поступаете, если при вождении ночью на свободной дороге, почувствуете признаки усталости (сонливость, озноб, шок и т.д.):",
                "choices": [
                    {"answer": "Боритесь с усталостью с помощью сигарет.","status": false},
                    {"answer": "Заботитесь о том чтобы делать частые остановки для отдыха.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каким образом можно предотвратить утомление при длительной поездке?",
                "choices": [
                    {"answer": "Лучшим проветриванием.","status": false},
                    {"answer": "Выпивая кофе во время управления транспортным средством.","status": false},
                    {"answer": "Часто останавливаясь для отдыха.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В какое время суток водитель должен начать дальнюю поездку?",
                "choices": [
                    {"answer": "В утреннее время, после нормального сна и отдыха.","status": true},
                    {"answer": "Сразу после работы, чтобы выиграть время следующего утра.","status": false},
                    {"answer": "В любое время и в каком бы состоянии ни находился.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Помочь лицу,  находящемуся в опасности означает оставаться вместе с ним и оказать ему помощь.",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В ночное время, Вы заботитесь об обозначении места дорожно-транспортного происшествия:",
                "choices": [
                    {"answer": "Освещая сбоку место дорожно-транспортного происшествия, включая и аварийную световую сигнализацию Вашего транспортного средства.","status": true},
                    {"answer": "Направляя ближний свет фар к стороне движения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Чтобы вызвать быстро на помощь:",
                "choices": [
                    {"answer": "Набираете номер 131 или 141.","status": false},
                    {"answer": "На имеющемся в распоряжении телефоном аппарате набираете номер 166 или 199 или 100.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каком случае ваш страховой полис не покрывает ваши требования?",
                "choices": [
                    {"answer": "Если вы причастны к дорожно-транспортному происшествию (ДТП) в нетрезвом состоянии.","status": true},
                    {"answer": "Если вы являетесь виновником дорожно-транспортного происшествия (ДТП).","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае скрытия с места происшествия Вы рискуете:",
                "choices": [
                    {"answer": "Лишением свободы и изъятием водительского удостоверения.","status": true},
                    {"answer": "Штрафом в размере 50000 греческих драхм.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Скрытие с места дорожно-транспортного происшествия означает:",
                "choices": [
                    {"answer": "Не останавливаться, будучи причастным и виновником ДТП.","status": true},
                    {"answer": "Если не разыскивать ближайшего телефона, чтобы сообщить о ДТП.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Скрытие с места дорожно-транспортного происшествия (ДТП) означает:",
                "choices": [
                    {"answer": "Не останавливаться, будучи причастным, даже в качестве свидетеля.","status": true},
                    {"answer": "Удаляться от места дорожно-транспортного происшествия для того, чтобы поставить предупреждающий треугольник.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как вы должны поступать после дорожно-транспортного происшествия с животным (на пример со псом)?",
                "choices": [
                    {"answer": "Вы остановитесь, включите аварийную сигнализацию и предпримете меры безопасности на месте происшествия.","status": true},
                    {"answer": "Вы продолжите свое движение без остановки.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Является ли страхование транспортных средств обязательным?",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Минимальная и обязательная страховка «третьих» покрывает:",
                "choices": [
                    {"answer": "Порча, причиненная своему автомобилю.","status": false},
                    {"answer": "Повреждения, причинённые третьим, какими бы не были они, и пассажирам  своего автомобиля.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Совершать проступок бегства с места происшествия означает:",
                "choices": [
                    {"answer": "Искать ближайший полицейский участок.","status": false},
                    {"answer": "Отказаться от выдачи ваших личных данных, в качестве свидетеля, лицам, участвующим в дорожно-транспортном происшествии.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В случае серьезного дорожно-транспортного  происшествия:",
                "choices": [
                    {"answer": "Прекращаете работу двигателей транспортных средств, участвующих в дорожно-транспортном происшествии.","status": true},
                    {"answer": "Удаляетесь от места дорожно-транспортного  происшествия.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы участник дорожно-транспортного происшествия, при котором произошел только материальный ущерб. Вы обязаны:",
                "choices": [
                    {"answer": "Не делать ничего и ждать приезда Полиции.","status": false},
                    {"answer": "Дать при требовании, Ваши личные данные предоставить водительское удостоверение, технический  паспорт и страховой полис.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы причастны к дорожно-транспортному происшествию, вследствие которого потерпевший умер или получил телесные повреждения. Какой Службе Вы должны сообщить об этом?",
                "choices": [
                    {"answer": "Ближайшему полицейскому участку.","status": true},
                    {"answer": "Национальному Центру Неотложной Помощи (ЕКАВ).","status": false},
                    {"answer": "Службе транспорта префектуры.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На ваш автомобиль вам не рекомендуется ставить:",
                "choices": [
                    {"answer": "Шины различного производства на одной оси.","status": true},
                    {"answer": "Шины того же самого производства на всех колесах.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На вашем автомобиле вам не рекомендуется использовать:",
                "choices": [
                    {"answer": "Шины одного типа во всех колесах.","status": false},
                    {"answer": "Радиальные шины впереди и крестообразные сзади.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Уровень смазочных масел в коробке передач проверяется:",
                "choices": [
                    {"answer": "Каждые 10000 км.","status": false},
                    {"answer": "Автомехаником во время предусмотренных техобслуживаний автомобиля в автомастерской.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Выравнивание и балансировка колес, это работы, которые сам водитель может осуществить?",
                "choices": [
                    {"answer": "ДА.","status": false},
                    {"answer": "НЕТ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Рисунок шин протектора служит:",
                "choices": [
                    {"answer": "Для удаления воды с дорожного покрытия.","status": true},
                    {"answer": "Для украшения транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Одна лампа работает на неограниченное время:",
                "choices": [
                    {"answer": "Правильно.","status": false},
                    {"answer": "Неправильно.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Плохого качества балансировка может вызвать:",
                "choices": [
                    {"answer": "Сбивание транспортного средства с его пути.","status": false},
                    {"answer": "Колебание руля и изнашивание шин раньше времени.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Плохого качества выравнивание колес может вызвать:",
                "choices": [
                    {"answer": "Отклонение от пути и изнашивание шин.","status": true},
                    {"answer": "Сильную вибрацию.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В чем заключается трудность в рулевом управлении, когда транспортное средство находится в движении?",
                "choices": [
                    {"answer": "В низком давлении воздуха в шинах.","status": true},
                    {"answer": "В искривлении дисков.","status": false},
                    {"answer": "В отсутствии балансировки передних колес.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Шины на одной оси должны иметь одно и то же давление:",
                "choices": [
                    {"answer": "Да, это обязательно.","status": true},
                    {"answer": "Нет, это необязательно.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова причина колебания рулевого колеса при движении на большой скорости?",
                "choices": [
                    {"answer": "Отсутствие балансировки передних колёс.","status": true},
                    {"answer": "Потеря давления воздуха шин.","status": false},
                    {"answer": "Перегрузка автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как Вы должны поступить в случае перегрева двигателя из-за отсутствия охлаждающей жидкости?",
                "choices": [
                    {"answer": "Продолжить движение до ближайшей автомастерской.","status": false},
                    {"answer": "Осторожно снять пробку расширительного бачка системы охлаждения и добавить охлаждающую жидкость при включённом двигателе.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова возможная причина не зажигания стартера?",
                "choices": [
                    {"answer": "Не работает мультипликатор.","status": false},
                    {"answer": "Изношенные свечи зажигания.","status": false},
                    {"answer": "Плохое состояние аккумулятора.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Испорченный  термостат, остающийся закрытым может вызывать:",
                "choices": [
                    {"answer": "Износ насоса воды.","status": false},
                    {"answer": "Резкое охлаждение двигателя.","status": false},
                    {"answer": "Опасное увеличение температуры двигателя.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В какие промежутки времени Вы должны проверять давление шин Вашего автомобиля?",
                "choices": [
                    {"answer": "Ежедневно.","status": false},
                    {"answer": "Раз в неделю.","status": false},
                    {"answer": "Раз в месяц.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что происходит в случае удаления катализатора автомобиля?",
                "choices": [
                    {"answer": "Ничего.","status": false},
                    {"answer": "Значительно увеличивается мощность двигателя.","status": false},
                    {"answer": "Автомобиль выпускает опасные для здоровья выхлопные газы.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каковы последствия загрязнённого воздушного фильтра?",
                "choices": [
                    {"answer": "Двигатель работает неустойчиво.","status": false},
                    {"answer": "Запуск осуществляется с трудом.","status": false},
                    {"answer": "Повышен расход горючего.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда разрешается Вам ехать по дорогам общего пользования на механическом транспортном средстве?",
                "choices": [
                    {"answer": "Когда транспортное средство не выполняет требования о безопасном движении.","status": false},
                    {"answer": "Когда Вы владеете водительским удостоверением.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Чем обусловлен синий дым, выпускаемый выхлопной трубой бензомоторного автомобиля?",
                "choices": [
                    {"answer": "Горением смазочного масла двигателя.","status": true},
                    {"answer": "Неисправной работой системы охлаждения двигателя.","status": false},
                    {"answer": "Аварией электрической системы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова возможная причина не зажигания стартера?",
                "choices": [
                    {"answer": "Разрыв ремня.","status": false},
                    {"answer": "Выключение тока между аккумулятором и стартером.","status": true},
                    {"answer": "Не работает мультипликатор.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково основное последствие неработающего вентилятора?",
                "choices": [
                    {"answer": "Перегревание двигателя.","status": true},
                    {"answer": "Чрезмерный шум двигателя.","status": false},
                    {"answer": "Порча насоса охлаждающей жидкости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каких колесах автомобиля желательно употреблять новые резиновые шины?",
                "choices": [
                    {"answer": "На передних колесах.","status": true},
                    {"answer": "На задних колесах.","status": false},
                    {"answer": "На переднем и заднем по диагонали.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково, главным образом, последствие ослабления ремня охладителя воды?",
                "choices": [
                    {"answer": "Поломка водяного насоса.","status": false},
                    {"answer": "Перегревание двигателя.","status": true},
                    {"answer": "Повышенный шум двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае неисправности стартера, какие меры мы предпринимаем?",
                "choices": [
                    {"answer": "Мы меняем аккумулятор.","status": false},
                    {"answer": "Мы включаем третью или четвертую передачи, вызывая сильный толчок автомобиля вперед и назад.","status": true},
                    {"answer": "Мы демонтируем стартер.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По каким признакам заметно, что выхлопная труба транспортного средства нуждается в замене?",
                "choices": [
                    {"answer": "По чрезмерному расходу горючего.","status": false},
                    {"answer": "По чрезмерному шуму.","status": true},
                    {"answer": "По цвету выхлопных газов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что такое мультипликатор?",
                "choices": [
                    {"answer": "Это прибор, преобразующий низкое напряжение в высокое.","status": true},
                    {"answer": "Это прибор, распределяющий ток высокого напряжения в свечи зажигания.","status": false},
                    {"answer": "Это прибор, нейтрализующий помехи.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В чем помогает сцепление?",
                "choices": [
                    {"answer": "В эффективном замедлении транспортного средства.","status": false},
                    {"answer": "В уменьшении шума двигателя.","status": false},
                    {"answer": "В отсоединении и соединении двигателя с остальными частями системы привода.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каком случае аккумулятор портится?",
                "choices": [
                    {"answer": "Если длительное время он не работает.","status": true},
                    {"answer": "Если вы пользуетесь (добавляете) подходящей жидкостью.","status": false},
                    {"answer": "Если пластинки аккумулятора полностью покрыты жидкостью.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае сгорания предохранителя, Вы заменяете его:",
                "choices": [
                    {"answer": "Этим же предохранителем, делая короткое замыкание проволокой.","status": false},
                    {"answer": "Новым предохранителем такой же силы тока.","status": true},
                    {"answer": "Новым предохранителем большей силы тока.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом Вы можете проверить функционирование автоматических ремней  безопасности?",
                "choices": [
                    {"answer": "Дергая их резко и сильно.","status": true},
                    {"answer": "Сильным нажатием на педаль тормоза, когда автомобиль двигается на большой   скорости.","status": false},
                    {"answer": "Автоматические ремни  безопасности не нуждаются в проверке.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если вы заметите, что не зажигается одна из лампочек фар вашего автомобиля, вы должны сначала проверить:",
                "choices": [
                    {"answer": "Аккумулятор.","status": false},
                    {"answer": "Лампочку.","status": true},
                    {"answer": "Генератор или динамо.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для какой цели используется стояночный тормоз (ручник)?",
                "choices": [
                    {"answer": "Для иммобилизации транспортного средства в случае стоянки и в качестве вспомогательного тормоза в случае необходимости.","status": true},
                    {"answer": "Для остановления (торможения) автомобиля.","status": false},
                    {"answer": "Для старта в спуске.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как водитель понимает, что вентилятор не работает?",
                "choices": [
                    {"answer": "От шума двигателя.","status": false},
                    {"answer": "От индикатора температуры.","status": true},
                    {"answer": "От индикатора манометра или лампы давления смазочных масел двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова цель термостата?",
                "choices": [
                    {"answer": "Прекращает циркуляцию воды, когда она перегревается.","status": false},
                    {"answer": "Соблюдает температуру двигателя выше определенного уровня.","status": true},
                    {"answer": "Когда он включен, обеспечивает быструю циркуляцию воды.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как вы должны поступить если зажжется указатель давления масел двигателя, в то время, когда он работает:",
                "choices": [
                    {"answer": "Поменять масло двигателя.","status": false},
                    {"answer": "Проверить количество масел в двигателе и дополнить, если это понадобиться.","status": true},
                    {"answer": "Заменить ремень кулачкового вала.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что должны иметь шины одной и той же оси?",
                "choices": [
                    {"answer": "Разный рисунок протектора, но одну и ту же степень изнашиваемости.","status": false},
                    {"answer": "Разную степень изнашиваемости, но один и тот же рисунок протектора.","status": false},
                    {"answer": "Один и тот же рисунок протектора и одну и ту же степень изнашиваемости.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При движении транспортного средства, вы замечаете что оно переезжает с прямого движения на одну из сторон. Какова важная причина этого?",
                "choices": [
                    {"answer": "Разная степень изнашиваемости шин передних колес.","status": false},
                    {"answer": "Разная степень давления воздуха в шинах передних колес.","status": true},
                    {"answer": "Односторонняя загруженность транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы замечаете, что шина вашего автомобиля спущена и вы должны заменить колесо. Как вы откручиваете болты, которыми крепится колесо?",
                "choices": [
                    {"answer": "Вы приподнимаете автомобиль домкратом и откручиваете болты специальным ключом в то время, когда колесо находится на воздухе.","status": false},
                    {"answer": "Вы откручиваете болты специальным ключом в то время, когда колесо касается земли.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какого типа шины вы должны поставить на ваш автомобиль?",
                "choices": [
                    {"answer": "Те, которые вам советует автомеханик.","status": false},
                    {"answer": "Те, которые вы считаете, что подходят лучше на ваш автомобиль.","status": false},
                    {"answer": "Те, которые рекомендует завод-производитель.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В вашем транспортном средстве сгорел предохранитель электрической замкнутой цепи (например фары). Что вы должны сделать?",
                "choices": [
                    {"answer": "Вы замените предохранитель на новый, меньшего показания в Амперах.","status": false},
                    {"answer": "Вы замените предохранитель на новый, большего показания в Амперах.","status": false},
                    {"answer": "Вы замените предохранитель на новый, того же самого показания в Амперах.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда в системе охлаждения автомобиля недостаток охлаждающей жидкости или ремень вентилятора порванный или ослабленный или есть недостаток масла двигателя, каково более вероятное показание приборов автомобиля?",
                "choices": [
                    {"answer": "Нормальная температура.","status": false},
                    {"answer": "Высокая температура.","status": true},
                    {"answer": "Низкая температура.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Особенно в зимнее время, какой жидкостью Вы должны заполнить систему охлаждения, для того чтобы избежать образования трещины у двигателя?",
                "choices": [
                    {"answer": "Дистиллированной водой.","status": false},
                    {"answer": "Антифризами.","status": true},
                    {"answer": "Водой из-под крана.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова возможная причина, если по показаниям приборов, Вы замечаете перегрев двигателя?",
                "choices": [
                    {"answer": "Отсутствие охлаждающей жидкости.","status": true},
                    {"answer": "Чрезмерное использование системы отопления.","status": false},
                    {"answer": "Плохое функционирование кондиционера.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова более вероятная причина повторяющегося перерыва в работе двигателя, которая не происходит из-за недостатка бензина?",
                "choices": [
                    {"answer": "Плохое функционирование электрической системы автомобиля.","status": true},
                    {"answer": "Перегревание двигателя.","status": false},
                    {"answer": "Дефектный аккумулятор.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы заметили, что у педали тормоза большая упругость. Какая из следующих причин, вероятная всего?",
                "choices": [
                    {"answer": "Есть утечка жидкости тормозной системы или уровень жидкости очень низкий.","status": true},
                    {"answer": "Поверхности трения (накладки тормозных колодок) замочены.","status": false},
                    {"answer": "Поверхности трения (накладки тормозных колодок) испорчены.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему Вы должны часто проверять количество (уровень) масла двигателя?",
                "choices": [
                    {"answer": "Чтобы не терять гарантии транспортного средства.","status": false},
                    {"answer": "Чтобы заменить его своевременно.","status": false},
                    {"answer": "Чтобы проверить, нет ли утечки или чрезмерного сгорания масла двигателем.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Периодический осмотр и проверка технического состояния легкового автомобиля личного пользования осуществляется:",
                "choices": [
                    {"answer": "Каждые четыре года.","status": false},
                    {"answer": "Каждые два года, если Министерством Транспорта и Связи не установлена другая программа.","status": true},
                    {"answer": "Каждый год.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Двигаясь на автомобиле, замечаете, что внезапно некоторые огни не горят. Причиной этого является:",
                "choices": [
                    {"answer": "Авария аккумуляторной батареи.","status": false},
                    {"answer": "Сгорание предохранителя соответствующей электрической цепи.","status": true},
                    {"answer": "Авария двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На шине 175/70 R15 87T цифра 15 означает:",
                "choices": [
                    {"answer": "Внешний диаметр шины.","status": false},
                    {"answer": "Диаметр обода, на который может быть поставлена данная шина.","status": true},
                    {"answer": "Максимальную нагрузку, выдержанную шиной.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Шины Вашего транспортного средства чрезмерно изношены по середине рисунка протектора. Более вероятная причина – это:",
                "choices": [
                    {"answer": "Было чрезмерным давление на шинах на протяжении длительного времени.","status": true},
                    {"answer": "Давление на шинах было чрезмерно низким на протяжении длительного времени.","status": false},
                    {"answer": "Это - нормальный способ износа.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы установили, по показаниям приборов, перегревание двигателя. Какая из нижеприведенных причин более вероятная?",
                "choices": [
                    {"answer": "Плохо работает распределитель.","status": false},
                    {"answer": "Плохо работает термостат.","status": true},
                    {"answer": "Плохо работают тормоза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По дороге вы замечаете, что показатель температуры вашего автомобиля указывает на резкое повышение температуры. Чем вызвано повышение температуры?",
                "choices": [
                    {"answer": "Низким уровнем смазочных масел двигателя.","status": false},
                    {"answer": "Запальная свеча содержит масло.","status": false},
                    {"answer": "Ремень вентилятора порван.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Выброс дыма от дизельного двигателя легкового автомобиля может быть вызван:",
                "choices": [
                    {"answer": "Засорением воздушного фильтра.","status": false},
                    {"answer": "Поломкой в системе инъекции.","status": true},
                    {"answer": "Засорением фильтра горючего.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что происходит, когда Вы едете с очень низким давлением в шинах?",
                "choices": [
                    {"answer": "От перегрева могут испортиться шины.","status": true},
                    {"answer": "Продлевается срок эксплуатации шин.","status": false},
                    {"answer": "Уменьшается устойчивость вождения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Кто отвечает за исправность транспортного средства, у которого есть технический паспорт?",
                "choices": [
                    {"answer": "Владелец или собственник автомобиля.","status": true},
                    {"answer": "Страховая компания.","status": false},
                    {"answer": "Водитель.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что происходит,  когда колеса одной и той же оси представляют разнообразное торможение?",
                "choices": [
                    {"answer": "Может происходить занос транспортного средства.","status": true},
                    {"answer": "Менее тормозящее колесо, останавливается первым.","status": false},
                    {"answer": "Тормозной путь уменьшается.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для какой цели вы должны подавать звуковые сигналы?",
                "choices": [
                    {"answer": "Для того, чтобы другие участники дорожного движения узнали о вашем присутствии, в случае опасности и экстренной нужды.","status": true},
                    {"answer": "Для того, чтобы связаться с другими участниками дорожного движения.","status": false},
                    {"answer": "Для того, чтобы показывать другим участникам дорожного движения вашу нервозность.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы обязаны быть постоянно внимательны к другим участникам дорожного движения и взаимно их уважать. Что это означает?",
                "choices": [
                    {"answer": "Безопасность на дороге требует вашу личную заинтересованность к другим участникам дорожного движения.","status": true},
                    {"answer": "Вы должны всегда ожидать от других участников дорожного движения правильное поведение на дорогах.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете с включенным дальним светом фар и вдруг неожиданно перед вами появляются дикие животные в глубине освещенного поля:",
                "choices": [
                    {"answer": "Вы продолжаете ехать с включенным дальним светом фар.","status": false},
                    {"answer": "Вы включаете сразу же ближний свет фар.","status": false},
                    {"answer": "Вы подаете звуковой сигнал и тормозите.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В случае экстренной необходимости, вы можете использовать стартер для того, чтобы продвигать несколько вперед или назад свое транспортное средство:",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Временная буксировка другого транспортного средства:",
                "choices": [
                    {"answer": "Разрешена при определенных условиях, но не рекомендуется.","status": true},
                    {"answer": "Запрещена.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Боковой ветер может повлиять на устойчивость транспортного средства. Такое, может случиться вероятнее всего, при движении:",
                "choices": [
                    {"answer": "На части дороги, свободной от боковых препятствий.","status": true},
                    {"answer": "В тоннеле.","status": false},
                    {"answer": "В населённом пункте.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда автомобиль тяжело погружен, давление шин должно быть:",
                "choices": [
                    {"answer": "Увеличенным.","status": true},
                    {"answer": "Уменьшенным.","status": false},
                    {"answer": "Обычным.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае аварии тормозной системы, вы?",
                "choices": [
                    {"answer": "Включаете более низкую передачу, используете стояночный тормоз, нажимая постоянно на кнопку, ищите свободное место и непрерывно нажимаете на педаль тормоза.","status": true},
                    {"answer": "Упорно затягиваете рычаг стояночного тормоза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ваш автомобиль остановился из-за аварии на железнодорожном переезде. Что Вы должны предпринять, прежде всего?",
                "choices": [
                    {"answer": "Отодвигать автомобиль за пределами железнодорожного переезда.","status": false},
                    {"answer": "Эвакуировать из автомобиля всех пассажиров и удалить их.","status": true},
                    {"answer": "Звонить ответственному железнодорожного переезда.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каком, по крайней мере, расстоянии вы должны ставить предупреждающий треугольник за автомобилем на улицах населенных пунктов?",
                "choices": [
                    {"answer": "20 м.","status": true},
                    {"answer": "50 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По какой причине водитель должен проверять рабочую тормозную систему после движения вовнутрь застоя воды?",
                "choices": [
                    {"answer": "Рабочая тормозная система может быть перегрета.","status": false},
                    {"answer": "Рабочая тормозная система может быть промокнута.","status": true},
                    {"answer": "Вода проникла в гидравлическую систему.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь по прямолинейному свободному участку дороги со скоростью 100 км/ч. Шина лопается и автомобиль начинает колебаться. Тогда Вы должны:",
                "choices": [
                    {"answer": "Крепко держать рулевое колесо для сохранения контроля над автомобилем и плавно замедлить.","status": true},
                    {"answer": "Осуществить экстренное торможение.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ваше транспортное средство остановилось, из-за аварии, на дороге местного значения. Что Вы должны делать при буксировке?",
                "choices": [
                    {"answer": "Включить аварийные огни на обоих транспортных средствах.","status": true},
                    {"answer": "На следующем въезде, въехать на автомагистраль так, как по ней Вы можете двигаться на постоянной скорости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае пожара в вашем транспортном средстве:",
                "choices": [
                    {"answer": "Вы заглушите двигатель, отдаляете всех пассажиров и тушите пожар с помощью огнетушителей и в случае надобности с помощью песка или земли.","status": true},
                    {"answer": "Вы льёте воду на огонь.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какую функцию выполняет система ABS (против блокирования колес)?",
                "choices": [
                    {"answer": "Предотвращает, при торможении, блокирование колес и позволяет во время торможения соблюдать контроль над транспортным средством.","status": true},
                    {"answer": "Разрешает уменьшить расстояние безопасности.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На дорогах, за пределами населенных пунктов, которые не являются скоростными трассами или автомагистралями, предупредительный треугольник должен быть установлен за автомобилем, по крайней мере за:",
                "choices": [
                    {"answer": "50 м.","status": true},
                    {"answer": "100 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Работник железнодорожной службы взмахивает красным фонарём при железнодорожном переходе. Как Вы поступаете?",
                "choices": [
                    {"answer": "Переезжаете рельсы, двигаясь на малой скорости.","status": false},
                    {"answer": "Переезжаете рельсы, прибавляя скорость.","status": false},
                    {"answer": "Останавливаете автомобиль на безопасном расстоянии от железнодорожного переезда.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы буксируете багажник (трейлер) и он начинает качаться. Вы должны:",
                "choices": [
                    {"answer": "Прибавить скорость и держать крепко рулевое колесо.","status": false},
                    {"answer": "Резко тормозить и держать крепко рулевое колесо.","status": false},
                    {"answer": "Плавно отпустить газ.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На автомагистрали или на скоростной трассе знак аварийной остановки выставляется за транспортным средством на расстоянии не менее:",
                "choices": [
                    {"answer": "50 м.","status": false},
                    {"answer": "100 м.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Если водитель собрал наивысшее число штрафных очков:",
                "choices": [
                    {"answer": "Изымается водительское удостоверение и для вождения автомобиля Вы должны снова сдать экзамены.","status": true},
                    {"answer": "Конфискуют водительское удостоверение.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Правонарушения обычно влекут за собой:",
                "choices": [
                    {"answer": "Штрафы, тюремное заключение, временное или окончательное изъятие водительского удостоверения, изъятие номерных знаков транспортного средства.","status": true},
                    {"answer": "Конфискацию транспортного средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если вы носите контактные линзы, необходимо ли, на всякий случай, иметь в автомобиле очки?",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Среди нижеперечисленных правонарушений, какие являются административными правонарушениями?",
                "choices": [
                    {"answer": "Содержимость алкоголя в крови свыше 1,10 г/л крови.","status": false},
                    {"answer": "Превышение разрешаемой скорости на 20 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Водительское удостоверение категории «В» разрешает вам водить:",
                "choices": [
                    {"answer": "Автомобиль на десять сидящих мест, если вы перевозите только 8 пассажиров.","status": false},
                    {"answer": "Грузовой автомобиль вес брутто которого не превышает 3500 кг.","status": true},
                    {"answer": "Мотоцикл.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Водительское удостоверение категории «В» разрешает вам водит:",
                "choices": [
                    {"answer": "Мотоцикл.","status": false},
                    {"answer": "Автомобиль на девять сидящих мест, включая и место водителя.","status": true},
                    {"answer": "Грузовой автомобиль, масса брутто которого составляет 5000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Из следующих правонарушений, какое является административным?",
                "choices": [
                    {"answer": "Скрытие с места дорожно-транспортного происшествия.","status": true},
                    {"answer": "Неуважение к дорожному знаку СТОП.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое из перечисленных нарушений является административным правонарушением?",
                "choices": [
                    {"answer": "Не соблюдение стоп – линии.","status": false},
                    {"answer": "Превышение установленной скорости движения более чем на 40 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какое из перечисленных нарушений является административным правонарушением?",
                "choices": [
                    {"answer": "Не остановка у стоп-линии.","status": false},
                    {"answer": "Содержание алкоголя в крови более чем 1,1 грамм в литре крови.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вождение автомобиля с неисправными внешними световыми приборами является правонарушением:",
                "choices": [
                    {"answer": "В любое время суток.","status": true},
                    {"answer": "В светлое время суток.","status": false},
                    {"answer": "В темное время суток.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы участник дорожно-транспортного происшествия, только с нанесением ранений. Вы должны сообщить об этом полицейским органам в течение:",
                "choices": [
                    {"answer": "48 часов.","status": false},
                    {"answer": "Как можно быстрее.","status": true},
                    {"answer": "24 часов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком случае власти имеют право потребовать переэкзаменовку лица, имеющего водительское удостоверение?",
                "choices": [
                    {"answer": "Если имеются сомнения о его годности к управлению транспортным средством.","status": true},
                    {"answer": "Если он причастен к дорожно-транспортному происшествию.","status": false},
                    {"answer": "После истечения действия водительского удостоверения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Кому разрешено представить управлять своим транспортным средством?",
                "choices": [
                    {"answer": "Владельцу водительского удостоверения, дающее ему право управлять  транспортным средством той же категории.","status": true},
                    {"answer": "Никому.","status": false},
                    {"answer": "Лицу свыше 18 лет, умеющему водить транспортное средство или проходящему подготовку водителя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы осуществляете перевозку своим транспортным средством двух тринадцатилетних детей с родителями. Кто несёт ответственность за то, чтобы дети пристёгнуты ремнями безопасности?",
                "choices": [
                    {"answer": "Родители детей.","status": false},
                    {"answer": "Пассажиры передних сидений.","status": false},
                    {"answer": "Водитель.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При вождении Вы должны носить очки или контактные линзы, чтобы удовлетворить минимальный предел видимости, установленный законом. Вы должны носить их:",
                "choices": [
                    {"answer": "Только ночью.","status": false},
                    {"answer": "В случае ограниченной видимости.","status": false},
                    {"answer": "Всегда.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы участник дорожно-транспортного происшествия, с причинением только материального ущерба. Вы должны осведомлять лицо, понесённое ущерб в течение:",
                "choices": [
                    {"answer": "24 часов.","status": true},
                    {"answer": "48 часов.","status": false},
                    {"answer": "7 дней.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком случае необходимо регистрировать в Службе выдачи технического паспорта преобразования, сделанные на вашем легковом автомобиле?",
                "choices": [
                    {"answer": "В  случае установки радиоприёмника.","status": false},
                    {"answer": "В случае установки верхнего багажника.","status": false},
                    {"answer": "В случае изменения цвета автомобиля.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каком случае необходимо регистрировать в Службе выдачи технических паспортов преобразования, которые Вы намерены сделать на вашем легковом автомобиле?",
                "choices": [
                    {"answer": "В случае если из-за ремонта шасси, гравированный на нем номер будет повреждён.","status": true},
                    {"answer": "В случае установления ремней безопасности и на задние сидения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Трехкомпонентные катализаторы уменьшают выброс окиси углерода, оксида азота и углеводорода до:",
                "choices": [
                    {"answer": "50%.","status": false},
                    {"answer": "70%.","status": false},
                    {"answer": "90%.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какой стиль вождения позволяет сэкономить топливо?",
                "choices": [
                    {"answer": "Когда водите автомобиль предусмотрительно и своевременно отпускаете педаль акселератора.","status": true},
                    {"answer": "Когда водите автомобиль с максимальным числом оборотов.","status": false},
                    {"answer": "Когда водите автомобиль с минимальным числом оборотов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом можно сэкономить топлива?",
                "choices": [
                    {"answer": "Когда давление в шинах автомобиля правильно.","status": true},
                    {"answer": "При движении автомобиля открывать немного боковое окно.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как вы можете проехать больше километров с наименьшей затратой горючего?",
                "choices": [
                    {"answer": "Набирая максимальное число оборотов, если это возможно, по отношению к скоростному режиму.","status": false},
                    {"answer": "Не увеличивая внезапно скорость  и не нажимая на тормоза без причин.","status": true},
                ]
            },
            {
                "image": null,
                "question": "От чего мы сможем понять, что транспортное средство потребляет чрезмерное количество горючего, из-за ошибочного урегулирования двигателя?",
                "choices": [
                    {"answer": "От белого дыма из выхлопной трубы.","status": false},
                    {"answer": "От синего дыма из выхлопной трубы.","status": false},
                    {"answer": "От черного дыма из выхлопной трубы.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда вы должны затушить двигатель для того, чтобы сэкономить горючее и уменьшить загрязнение окружающей среды ?",
                "choices": [
                    {"answer": "Когда вы останавливаетесь на достаточное время из-за интенсивности потока дорожного движения.","status": true},
                    {"answer": "Всякий раз когда вы останавливаетесь перед знаком СТОП.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как вы можете, особенно в городе, вести себя при вождении так, чтобы сэкономить горючее и охранять окружающую среду?",
                "choices": [
                    {"answer": "Нажимать на акселератор, когда горит красный свет на светофоре и нажимать резко на тормоз, когда вы подъезжаете к нему (светофору).","status": false},
                    {"answer": "Водить автомобиль предусмотрительно во избежание ненужных ускорений или бесполезных торможений.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие маршруты вы можете избегать, чтобы сэкономить горючее?",
                "choices": [
                    {"answer": "Ближние маршруты, такие как до соседнего киоска.","status": true},
                    {"answer": "Маршруты по дорогам с небольшим движением.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом вы сэкономите горючее, когда вы ждете долгое время перед отпущенным шлагбаумом железнодорожного переезда?",
                "choices": [
                    {"answer": "Затушив двигатель.","status": true},
                    {"answer": "Выключая радиоприемник.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом вы сэкономите горючее и защитите окружающую среду, двигаясь на своем транспортном средстве особенно в городе?",
                "choices": [
                    {"answer": "Используя свое транспортное средство, даже если вы можете использовать общественный транспорт.","status": false},
                    {"answer": "Используя общественный транспорт.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что может содействовать сэкономить горючее и уменьшить загрязнение окружающей среды?",
                "choices": [
                    {"answer": "При исследовании рынка, по покупке автомобиля, принимать во внимание расход топлива автомобиля.","status": true},
                    {"answer": "Использовать Ваше транспортное средство при любом передвижении.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом Вы можете сэкономить горючее:",
                "choices": [
                    {"answer": "Двигаться на высоких оборотах двигателя.","status": false},
                    {"answer": "Глушить двигатель, когда приходится ждать много времени.","status": true},
                    {"answer": "Оставлять верхний багажник, когда не пользуетесь им.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какой способ вождения особенно экономичен и способствует защите окружающей среды?",
                "choices": [
                    {"answer": "Исчерпывание числа оборотов каждой передачи.","status": false},
                    {"answer": "Своевременное переключение на более высокую передачу перед подъёмом.","status": false},
                    {"answer": "Своевременный переход на следующую, более высокую передачу.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какое из ниже перечисленных обстоятельств может увеличивать расход топлива?",
                "choices": [
                    {"answer": "Движение с максимальным числом оборотов.","status": true},
                    {"answer": "Движение без лишнего груза.","status": false},
                    {"answer": "Движение с новым воздушным фильтром.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какой способ вождения увеличивает расход топлива?",
                "choices": [
                    {"answer": "Плавное трогание с места.","status": false},
                    {"answer": "Частые разгоны и торможения.","status": true},
                    {"answer": "Стабильное движение.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На что Вы должны обращать внимание, чтобы охранять окружающую среду?",
                "choices": [
                    {"answer": "Водить автомобиль с максимальным числом оборотов двигателя.","status": false},
                    {"answer": "Избежать двигаться на автомобиле беспричинно.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Экономичное вождение:",
                "choices": [
                    {"answer": "Увеличивает порчу транспортного средства.","status": false},
                    {"answer": "Уменьшает расход горючего, улучшает безопасность и оказывает благотворное влияние на окружающую среду.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В условиях интенсивного движения, расход горючего при передвижении по городу больше или меньше, по сравнению с другими периодами суток?",
                "choices": [
                    {"answer": "Больше, потому что Вы должны чаше разгонять и тормозить автомобиль.","status": true},
                    {"answer": "Меньше, потому что Вы обязаны долгое время ехать на низкой скорости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каковы последствия существенного уменьшения рекомендуемого давления в шинах?",
                "choices": [
                    {"answer": "Обременение окружающей среды уменьшается.","status": false},
                    {"answer": "Расход топлива и выброс вредных веществ увеличиваются.","status": true},
                    {"answer": "Более безопасное вождение.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Где вы должны положить, по возможности, свои чемоданы, чтобы сэкономить горючего?",
                "choices": [
                    {"answer": "В багажнике.","status": true},
                    {"answer": "В прицепе.","status": false},
                    {"answer": "На верхнем багажнике.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему должна быть исправлена выхлопная труба?",
                "choices": [
                    {"answer": "Потому что вызывает повышенный шум, причиняющий беспокойство окружающим.","status": true},
                    {"answer": "Потому что ее части падают по дороге.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вам известно, что когда автомобиль находиться в хорошем состоянии, техобслуживание осуществляется должным образом и разумно управляете им (экономичное вождение), тогда транспортное средство потребляет меньше энергии и выбрасывает меньше дыма в атмосферу:",
                "choices": [
                    {"answer": "НЕТ.","status": false},
                    {"answer": "ДА.","status": true},
                    {"answer": "Зависит от автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По какой причине нужно избегать резкий и сильный старт двигателя?",
                "choices": [
                    {"answer": "Повышается употребление топлива и загрязнение атмосферы.","status": true},
                    {"answer": "Изматываются ремни безопасности.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что происходит в случае не замены сломанного каталитического нейтрализатора транспортного средства:",
                "choices": [
                    {"answer": "Транспортное средство выбрасывает загрязняющие атмосферу вещества.","status": true},
                    {"answer": "Ничего.","status": false},
                    {"answer": "Значительно усиливается мощность двигателя.","status": false},
                ]
            },
            {
                "image": "st14",
                "question": "Остановился ли в правильном месте легковой автомобиль и почему?",
                "choices": [
                    {"answer": "Нет, так как легковой автомобиль не остановился до специальной линии прекращения движения на пешеходном переходе.","status": true},
                    {"answer": "Да, так как легковой автомобиль остановился прямо на переходе, так, чтобы водитель проследил за тем, если едут автомобили справа.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При вождении автомобиля с багажником на крышу, но без груза:",
                "choices": [
                    {"answer": "Потребление горючего увеличивается","status": true},
                    {"answer": "Потребление горючего уменьшается","status": false},
                    {"answer": "Потребление горючего не меняется","status": false},
                ]
            },
            {
                "image": null,
                "question": "Потребление горючего увеличивается :",
                "choices": [
                    {"answer": "При открытых окнах","status": true},
                    {"answer": "При закрытых окнах","status": false},
                    {"answer": "При закрытой крыше","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для более экономичного вождения на ровной дороге необходимо :",
                "choices": [
                    {"answer": "Увеличивать и уменьшать непрерывно скорость, оставляя то же  отношение в коробке скоростей","status": false},
                    {"answer": "Менять непрерывно скорость в коробке скоростей","status": false},
                    {"answer": "Переходить на большее отношение передачи при стабильной скорости","status": true},
                ]
            },
            {
                "image": null,
                "question": "У Вас автомобиль новой технологии, а едете по наклонной дороге.В каком случае будет израсходовано меньше горючего?",
                "choices": [
                    {"answer": "Не нажимать на газ, выбрав при этом соответствующее отношение в коробке скоростей","status": true},
                    {"answer": "Держать рычаг скоростей на мертвом месте ","status": false},
                    {"answer": "Выбрать первое отношение в коробке скоростей, нажимая слегка на газ ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Экономное вождение достигается:",
                "choices": [
                    {"answer": "При пониженном давлении в шинах","status": false},
                    {"answer": "При повышенном числе оборотов двигателя","status": false},
                    {"answer": "При правильном давлении в шинах","status": true},
                ]
            },
            {
                "image": null,
                "question": "При пользовании кондиционером в автомобиле:",
                "choices": [
                    {"answer": "Потребление горючего увеличивается","status": true},
                    {"answer": "Потребление горючего уменьшается","status": false},
                    {"answer": "Кондиционер не влияет на потребление горючего ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Шум, вызываемый  автомобилями:",
                "choices": [
                    {"answer": "Снижается при ускорении","status": false},
                    {"answer": "Снижается если почистить двигатель","status": false},
                    {"answer": "Шум снижается при правильном вождении, избегая резкие торможения и ускорения","status": true},
                ]
            },
            {
                "image": null,
                "question": "Для ограничения потребления горючего:",
                "choices": [
                    {"answer": "Избегать плоские маршруты","status": false},
                    {"answer": "Сохранять в меру возможности стабильную скорость","status": true},
                    {"answer": "Использовать более жидкое масло ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Загрязнение, вызываемое от автомобилей с бензиновым двигателем:",
                "choices": [
                    {"answer": "Вызвано плохой регулировкой зажигания","status": true},
                    {"answer": "Не зависит от регулировки двигателя","status": false},
                    {"answer": "Не зависит от наличия свинца в безнине","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для уменьшения загрязнения воздуха, вызываемого от автомобилей с бензиновым двигателем, необходимо:",
                "choices": [
                    {"answer": "Проверять часто систему передачи","status": false},
                    {"answer": "Избегать длительное вождение на низких скоростях","status": true},
                    {"answer": "При остановке нажимать на газ неоднократно, чтобы двигатель сохранял высокую температуру в целях лучшей отдачи ","status": false},
                ]
            },
            {
                "image": null,
                "question": "Загрязнение воздуха, вызываемое от автомобилей с дизельным двигателем:",
                "choices": [
                    {"answer": "Зависит от качества холодильной жидкости ","status": false},
                    {"answer": "Исчезает при ускорении","status": false},
                    {"answer": "Увеличивается при наличии неисправности в системе питания","status": true},
                ]
            },
            {
                "image": null,
                "question": "Для избежания выпуска шума во время вождения необходимо:",
                "choices": [
                    {"answer": "Поддерживать работу двигателя, нажимая на газ во время вынужденной остановки на дороге","status": false},
                    {"answer": "Использовать гудок только в случаях чрезмерно большого движения","status": false},
                    {"answer": "Избегать резкие торможения, а только  если это вызвано исключительной необходимостью","status": true},
                ]
            },
            {
                "image": null,
                "question": "Для снижения шума транспортных средств необходимо:",
                "choices": [
                    {"answer": "Модифицировать глушитель так, чтобы улучшалась отдача двигателя","status": false},
                    {"answer": "Не нажимать на газ когда т.с. остановлено","status": true},
                    {"answer": "Убрать глушитель для улучшения отдачи двигателя","status": false},
                ]
            },
            {
                "image": "c025",
                "question": "Данный дорожный знак предупреждает об опасности:",
                "choices": [
                    {"answer": "железнодорожного переезда или трамвайного переезда со шлагбаумом","status": true},
                    {"answer": "Из-за наличия железнодорожного переезда без шлагбаума.","status": false},
                ]
            },
            {
                "image": "c097",
                "question": "Как должен действовать водитель при встрече данного дорожного знака?",
                "choices": [
                    {"answer": "Уменьшить скорость, контролировать, не приближается ли поезд, и продолжить движение.","status": false},
                    {"answer": "прекращаете свое движение по специальной для этого линии, или в случае, если такой линии нет,  на месте указателя (знака) и не начинаете двигаться, если не убедитесь, что не приближается поезд или трамвай","status": true},
                    {"answer": "Продолжить движение, без никакого промедления.","status": false},
                ]
            },
            {
                "image": "d029",
                "question": "Данный дорожный знак предупреждает:",
                "choices": [
                    {"answer": "Приближение к месту железнодорожного или трамвайного переезда без шлагбаума","status": true},
                    {"answer": "Приближение к переезду с возвышением на проезжей части.","status": false},
                ]
            },
            {
                "image": "e07",
                "question": "Максимально разрешенная скорость в Греции следующая:",
                "choices": [
                    {"answer": "130 км/час на автостраде и 50 км/час в населенном пункте","status": true},
                    {"answer": "90 км\ч по всей национальной дорожной сети.","status": false},
                ]
            },
            {
                "image": null,
                "question": "С какой максимальной скоростью разрешено движение легковых автомобилей  на автомагистралях, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "100 км/ч.","status": false},
                    {"answer": "130 км/час","status": true},
                    {"answer": "150 км/ч.","status": false},
                ]
            },
            {
                "image": "ic06",
                "question": "Разрешаемое количество алкоголя в крови:",
                "choices": [
                    {"answer": "0,5 грамм/литр крови и 0,2 грамм/на литр крови для новых водителей","status": true},
                    {"answer": "0,8 грамм/на литр крови и 0,5 грамм/на литр крови для новых водителей","status": false},
                ]
            },
            {
                "image": "ie16",
                "question": "На автомагистрали, скорость легковых автомобилей ограничевается:",
                "choices": [
                    {"answer": "150 км/ч при солнечном свете.","status": false},
                    {"answer": "130 км/час в нормальных погодных условиях","status": true},
                    {"answer": "110 км/ч при сильном дожде.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Левая полоса автострады из трех полос движения  может использоваться водителем :",
                "choices": [
                    {"answer": "всегда","status": false},
                    {"answer": "Для движения с большой скоростью.","status": false},
                    {"answer": "Для выполнения обгона.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Периодический осмотр и проверка технического состояния легкового автомобиля личного пользования осуществляется:",
                "choices": [
                    {"answer": "Каждые четыре года.","status": false},
                    {"answer": "Каждые два года","status": true},
                    {"answer": "Каждый год.","status": false},
                ]
            },
        ]
    }
};
