var questions =
{
    "test": {
        "language": "ru",
        "category": "2",
        "version": "1",
        "rel_date": "2012-03-12",
        "questions": [
            {
                "image": null,
                "question": "Летом Вы управляете мотоциклом, нося короткие брюки?",
                "choices": [
                    {"answer": "Да. Достаточно носить защитный шлем.","status": false},
                    {"answer": "Нет, потому что при малейшем падении Вы получите серьезные телесные повреждения.","status": true},
                    {"answer": "Да, но осторожно и на малой скорости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На что должен обратить особое внимание мотоциклист при покупке защитного шлема?",
                "choices": [
                    {"answer": "Чтобы шлем имел яркие расцветки.","status": false},
                    {"answer": "Чтобы шлем был в продаже, несмотря на то, сертифицированный ли он или нет.","status": false},
                    {"answer": "Чтобы шлем был сертифицированным и подходил к голове мотоциклиста, который будет использовать его.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная скорость движения двухколёсного мотоцикла с двигателем 75 см3 при движении на дороге местного значения?",
                "choices": [
                    {"answer": "70  км/ч.","status": true},
                    {"answer": "100 км/ч.","status": false},
                    {"answer": "80 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда у шин мотоцикла лучшая результативность?",
                "choices": [
                    {"answer": "Когда они холодные.","status": false},
                    {"answer": "Когда они согреты.","status": true},
                    {"answer": "У них всегда одинаковая результативность.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему мотоциклист должен, даже в светлое время суток, ехать с включенным светом фар?",
                "choices": [
                    {"answer": "Чтобы лучше видеть встречный транспорт.","status": false},
                    {"answer": "Чтобы он был бы лучше виден.","status": true},
                    {"answer": "Чтобы лучше видеть транспортные средства, за которыми он следует.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная скорость движения двухколёсного мотоцикла с двигателем 120 см3 при движении на скоростной трассе?",
                "choices": [
                    {"answer": "110 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": false},
                    {"answer": "70 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какой вертикальный допуск (двигаться свободно кверху и книзу) должна иметь цепь, передающая движение от двигателя к колесу мотоцикла, по середине дистанции двигатель – колесо?",
                "choices": [
                    {"answer": "Она должна быть совсем растянута.","status": false},
                    {"answer": "4 – 5 см.","status": false},
                    {"answer": "2 – 3 см.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова доля участия тормоза каждого колеса мотоцикла при идеальном торможении?",
                "choices": [
                    {"answer": "75% передний тормоз и 25% задний тормоз.","status": true},
                    {"answer": "50% передний тормоз и 50% задний тормоз.","status": false},
                    {"answer": "25% передний тормоз и 75% задний тормоз.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При дожде, на каком расстоянии следуете своим мотоциклом за впереди идущим транспортным средством?",
                "choices": [
                    {"answer": "На таком расстоянии, как  и на сухой дороге.","status": false},
                    {"answer": "На расстоянии в два раза больше, чем при сухой дороге.","status": true},
                    {"answer": "На таком расстоянии, которое Вы считаете безопасным.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как Вы поступаете при езде по дороге, на которой есть недавно асфальтированая часть?",
                "choices": [
                    {"answer": "Едете по ней, потому что степень сцепления выше.","status": true},
                    {"answer": "Игнорируете её.","status": false},
                    {"answer": "Объезжаете её.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какой тип свечи зажигания Вы применяете на Вашем мотоцикле?",
                "choices": [
                    {"answer": "Тип, рекомендуемый другом – мотоциклистом.","status": false},
                    {"answer": "Любой тип, который может быть правильно завинчен.","status": false},
                    {"answer": "Тип, рекомендуемый изготовителем, или аналогичный тип этому.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Двигаясь на мотоцикле, Вы находитесь за грузовым автомобилем. Как Вы поступите?",
                "choices": [
                    {"answer": "Обгоняете его, чтобы непременно иметь хорошую видимость.","status": false},
                    {"answer": "Следуете непосредственно за ним.","status": false},
                    {"answer": "Обгоняете его или следуете за ним на достаточном расстоянии, чтобы иметь хорошую видимость.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как сильно должен сидеть на голове мотоциклиста защитный шлем?",
                "choices": [
                    {"answer": "Особенно сильно так, чтобы в случае столкновения не упал с головы.","status": false},
                    {"answer": "Сидеть на голове без стеснения головы.","status": true},
                    {"answer": "Очень слабо, чтобы голова не потела.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете на мотоцикле, как вдруг на дороге появляется мяч. Как Вы поступите?",
                "choices": [
                    {"answer": "Продолжаете по прежнему курсу.","status": false},
                    {"answer": "Пытаетесь избегнуть мяч.","status": false},
                    {"answer": "Нажимаете на тормоза, потому что возможно за мячом следует какой-нибудь ребёнок.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какое из ниже перечисленных транспортных средств разрешается буксировать Вашим двухколёсным мотоциклом?",
                "choices": [
                    {"answer": "Велосипед.","status": false},
                    {"answer": "Другой двухколёсный мотоцикл.","status": false},
                    {"answer": "Ни одного из них.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какая из ниже перечисленных деталей не является частью оборудования мотоциклиста?",
                "choices": [
                    {"answer": "Акселератор и переключатель света фар.","status": true},
                    {"answer": "Сапоги и перчатки.","status": false},
                    {"answer": "Ремень пояса и шлем.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Мотоцикл с двигателем 200 см3 двигается по дороге местного значения. Какова максимальная разрешенная скорость, с которой может двигаться?",
                "choices": [
                    {"answer": "90 км\ч.","status": true},
                    {"answer": "100 км\ч.","status": false},
                    {"answer": "70 км\ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете на мотоцикле и вдруг перед вами на дороге большое пятно масла. Как Вы поступите?",
                "choices": [
                    {"answer": "Прибавляете скорость и проезжаете быстро через пятно.","status": false},
                    {"answer": "Проезжаете с закрытым газом, стабильно держа руль и в прямом курсе.","status": true},
                    {"answer": "Стараетесь, любым способом, объехать его.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что происходит с лошадиной мощностью мотоцикла, когда, увеличивая обороты двигателя, указатель оборотов показывает красную зону ?",
                "choices": [
                    {"answer": "Уменьшается.","status": true},
                    {"answer": "Увеличивается.","status": false},
                    {"answer": "Остается стабильной.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На какой высоте должны находиться рычаги тормоза и сцепления на руле мотоцикла?",
                "choices": [
                    {"answer": "На уровне открытой ладони мотоциклиста, когда он касается руля.","status": true},
                    {"answer": "Чуть ниже руля.","status": false},
                    {"answer": "Чуть выше руля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете на мотоцикле и подъезжаете к перекрёстку, где у вас приоритет. Вы отстаиваете своё право?",
                "choices": [
                    {"answer": "Нет, потому что это опасно.","status": true},
                    {"answer": "Нет, потому что несчастный случай с мотоциклом не имеет неприятных последствий для его водителя.","status": false},
                    {"answer": "Да, так как это законно.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда вы следуете за автомобилем, в какие места вы избегаете заезжать?",
                "choices": [
                    {"answer": "Слева от автомобиля.","status": false},
                    {"answer": "Позади автомобиля.","status": false},
                    {"answer": "На те места, которые не видны в зеркалах автомобиля.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какой тип масла используете для двигателя Вашего мотоцикла и когда Вы меняете масло?",
                "choices": [
                    {"answer": "Рекомендуемый изготовителем тип, меняя масло, тогда когда заметите, что двигатель перегревается.","status": false},
                    {"answer": "Рекомендуемый изготовителем тип, меняя масло каждые 1000 км.","status": false},
                    {"answer": "Тип, имеющий вязкость, рекомендуемую изготовителем, меняя масло в определённые сроки, согласно рекомендациям изготовителей масел и мотоцикла.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При столкновении мотоцикла с автомобилем, как вы думаете, что защищает мотоциклиста?",
                "choices": [
                    {"answer": "Небольшая масса мотоцикла.","status": false},
                    {"answer": "Выбрасывание его с мотоцикла.","status": false},
                    {"answer": "Соответствующая одежда и правильный защитный шлем.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Мотоцикл, имеющий возможность двигаться со скоростью больше 40 км/ч необходимо чтоб имел:",
                "choices": [
                    {"answer": "Не обязательно иметь фары дальнего света.","status": false},
                    {"answer": "Только фары ближнего света.","status": false},
                    {"answer": "До двух фар дальнего света, расположенных симметрично, одна близко к другой.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная скорость движения по автомагистрали двухколесного  мотоцикла с двигателем больше 125 см3?",
                "choices": [
                    {"answer": "60 км/ч.","status": false},
                    {"answer": "75 км/ч.","status": false},
                    {"answer": "120 км//ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы приближаетесь на мотоцикле к перекрестку, где на светофоре горит красный свет. На дороге впереди вас имеется дорожный знак информирующий о наличии пешеходного перехода. Где вы остановитесь в ожидании переключения зеленого света?",
                "choices": [
                    {"answer": "На разметке пешеходного перехода.","status": false},
                    {"answer": "Как только проедете пешеходный переход.","status": false},
                    {"answer": "До разметки пешеходного перехода.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При вождении водитель мотоцикла обязан:",
                "choices": [
                    {"answer": "Держать руль двумя руками, кроме случая подачи сигнала согласно положениям Правил Дорожного Движения.","status": true},
                    {"answer": "Держать руль левой рукой.","status": false},
                    {"answer": "Держать руль правой рукой.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каком месте вокруг грузового автомобиля или автобуса мотоцикл может не быть замеченным водителем автомобиля грузового автомобиля или автобуса?",
                "choices": [
                    {"answer": "В правой стороне и от середины до задней точки его длины.","status": false},
                    {"answer": "В левой стороне и от середины до задней точки его длины.","status": false},
                    {"answer": "Как раз за ним.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы едете на вашем мотоцикле и по какой-то причине чрезмерно понервничали. Как вы поступите?",
                "choices": [
                    {"answer": "Вы увеличиваете скорость, не обращая внимания на свое состояние.","status": false},
                    {"answer": "Вы двигаетесь с небольшой скоростью.","status": false},
                    {"answer": "Вы останавливаетесь, чтобы успокоиться.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Должны ли фары мотоцикла быть включенными в светлое время суток?",
                "choices": [
                    {"answer": "Нет, потому что разряжается аккумулятор.","status": false},
                    {"answer": "Да, потому что таким образом мотоцикл лучше заметен водителями других транспортных средств.","status": true},
                    {"answer": "Нет, потому что таким образом уменьшается видимость водителей других транспортных средств.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При движении на подъем вы замечаете, что передача на КПП не «тянет». Как вы поступаете?",
                "choices": [
                    {"answer": "Переключаете на меньшую скорость.","status": true},
                    {"answer": "«Крутите» сцепление, чтобы увеличить обороты двигателя.","status": false},
                    {"answer": "Нажимаете до упора на акселератор.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы устанавливаете багажник в задней части мотоцикла. На что вы должны обратить внимание?",
                "choices": [
                    {"answer": "Чтобы он был как можно впереди и ниже, так чтобы поменьше влиял на центр тяжести.","status": true},
                    {"answer": "Чтобы он опирался на раму мотоцикла.","status": false},
                    {"answer": "Чтобы он был достаточно широким, таким образом чтобы были хорошо укреплены предметы, которые вы на него загружаете.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Кто проверяет сопротивление клапанов двигателя мотоцикла?",
                "choices": [
                    {"answer": "Сам мотоциклист.","status": false},
                    {"answer": "Любой, кто управляет мотоциклом.","status": false},
                    {"answer": "Специальная мастерская, работающая по государственной лицензии.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какой, из ниже указанных способов обгона впереди идущего транспортного средства, считаете Вы правильным?",
                "choices": [
                    {"answer": "Обгон слева или справа на большой скорости.","status": false},
                    {"answer": "Обгон слева на полном ускорении, после того как Вы поставили в известность других участников дорожного движения о Вашем присутствии и намерении.","status": true},
                    {"answer": "Обгон слева и как можно медленнее.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему мотоциклист обязан носить защитный шлем?",
                "choices": [
                    {"answer": "Потому что закон это требует.","status": false},
                    {"answer": "Потому что в случае падения, последствия без защитного шлема могут быть трагическими.","status": true},
                    {"answer": "Потому что мотоциклисту грозит штраф.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ближний свет фар вашего мотоцикла должен достаточно освещать дорогу в темное время суток при хороших погодных условиях:",
                "choices": [
                    {"answer": "По крайней мере 40 м. перед мотоциклом.","status": true},
                    {"answer": "По крайней мере 10 м. перед мотоциклом.","status": false},
                    {"answer": "По крайней мере 20 м. перед мотоциклом.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему опасно управлять мотоциклом под воздействием даже маленького количества алкоголя (например, стакан пива)?",
                "choices": [
                    {"answer": "Потому что уменьшается степень Вашей реакции.","status": true},
                    {"answer": "Потому что, существует опасность мер наказания при контроле.","status": false},
                    {"answer": "Потому что пиво содержит большое количество алкоголя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная скорость движения двухколёсного мотоцикла с двигателем больше чем 125 см3 при движении на скоростной трассе?",
                "choices": [
                    {"answer": "70 км/ч.","status": false},
                    {"answer": "50 км/ч.","status": false},
                    {"answer": "110 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Цепь мотоцикла периодически нуждается в смазке:",
                "choices": [
                    {"answer": "Нет, поскольку она может сойти с зубчатого колеса и остановит движение заднего колеса.","status": false},
                    {"answer": "Нет, так как двигатель заботится о ее смазке.","status": false},
                    {"answer": "Да, поскольку таким образом уменьшается порча и температура, как цепи, так и зубчатая передача движения.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Установлено, что мотоцикл выбрасывает вредные для здоровья человека вещества или продукты, загрязняющие окружающую среду, превышающие установленные нормы. Как наказывается данное нарушение?",
                "choices": [
                    {"answer": "Только штрафом.","status": false},
                    {"answer": "Штрафом и изъятием на месте, компетентным органом, установившим нарушение, номерного знака мотоцикла.","status": true},
                    {"answer": "Данное нарушение не имеет никаких последствий.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Должны ли Вы проверять жидкость аккумулятора мотоцикла и каким образом?",
                "choices": [
                    {"answer": "Проверить если аккумулятор достаточно заряженный.","status": false},
                    {"answer": "Не нужна проверка.","status": false},
                    {"answer": "Периодически проверять уровень жидкости и дополнять ее дистиллированной водой.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какой цвет у дальнего света фар двухколёсного мотоцикла?",
                "choices": [
                    {"answer": "Красный.","status": false},
                    {"answer": "Зелёный.","status": false},
                    {"answer": "Белый.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Устанавливаете, что тормозная система Вашего мотоцикла не работает эффективно. Что Вы должны делать?",
                "choices": [
                    {"answer": "Самим отремонтировать её.","status": false},
                    {"answer": "Обратиться к мастерской по ремонту мотоциклов, имеющей лицензию, чтобы для ремонта и проверки исправности работы тормозной системы.","status": true},
                    {"answer": "Обратиться к другу, который от случая к случаю занимается такими делами.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Проволки акселератора, сцепления, и тормозов нуждаются в смазке:",
                "choices": [
                    {"answer": "Они периодически нуждаются в проверке и смазке, так как в противном случае сушатся и обрываются.","status": true},
                    {"answer": "Нет, потому что производитель позаботился о их смазке.","status": false},
                    {"answer": "Нуждаются в смазке, когда мотоциклист замечает, что они начинают зажиматься.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Устанавливается, что при работе мотоцикл вызывает шум, превышающий  установленную норму. Какие меры наказания влечёт за собой такое нарушение?",
                "choices": [
                    {"answer": "Данное нарушение не имеет никаких последствий.","status": false},
                    {"answer": "Наложения штрафа и изъятие на месте номерного знака мотоцикла, лицом, установившим нарушение.","status": true},
                    {"answer": "Наложение штрафа.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Один мотоцикл с двигателем 80 см3 движется по автомагистрали. Какова максимальная разрешенная скорость с которой он может двигаться?",
                "choices": [
                    {"answer": "70 км\ч.","status": true},
                    {"answer": "45 км\ч.","status": false},
                    {"answer": "100 км\ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему амортизаторы мотоцикла содержат масло?",
                "choices": [
                    {"answer": "Для того, чтобы мотоцикл работал бесшумно и без изнашивания.","status": false},
                    {"answer": "Масло придает эластичность тормозной системе.","status": false},
                    {"answer": "Потому что масло способствует лучшему гашению вибраций, создающихся на неровной дороге.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Для чего нужен специальный ремень, который надевает мотоциклист на пояснице?",
                "choices": [
                    {"answer": "Для того, чтобы лучше держаться на мотоцикле.","status": false},
                    {"answer": "Для того, чтобы держать позвоночник, защищать почки и другие органы тела в области поясницы.","status": true},
                    {"answer": "По эстетическим причинам.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое расстояние дороги впереди мотоцикла, должен освещать в достаточной степени дальний свет фар (один или два) в ночное время и при ясной погоде?",
                "choices": [
                    {"answer": "Не менее 70 м впереди мотоцикла.","status": false},
                    {"answer": "Не менее 100 м впереди мотоцикла.","status": true},
                    {"answer": "Не менее 50 м впереди мотоцикла.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы обнаруживаете, что мотоциклист едет для показа своих способностей и произведения впечатления или совершает импровизационные гонки. Какие санкции предусмотрены законодательством в отношении его?",
                "choices": [
                    {"answer": "Штраф и изъятие на месте техпаспорта.","status": false},
                    {"answer": "Только денежный штраф.","status": false},
                    {"answer": "Штраф и изъятие на месте техпаспорта мотоцикла и водительского удостоверения на 30 дней.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Крупногабаритный груз, перевозимый мотоциклом, может выступать:",
                "choices": [
                    {"answer": "За габариты мотоцикла сбоку или спереди или сзади, не более чем на 0,50 м.","status": true},
                    {"answer": "За габариты мотоцикла сбоку (справа и слева), не более чем на 0,50 м.","status": false},
                    {"answer": "За габариты мотоцикла только сзади, не более чем на 0,50 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При вождении вашего мотоцикла вам не разрешается:",
                "choices": [
                    {"answer": "Держать руль мотоцикла двумя руками.","status": false},
                    {"answer": "Слушать радио или магнитофон с помощью наушников.","status": true},
                    {"answer": "Двигаться по правому краю проезжей части дороги.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен поступить водитель мотоцикла после падения или несильного столкновения, не имеющих последствий для пассажиров мотоцикла?",
                "choices": [
                    {"answer": "Перенести мотоцикл на край дороги и продолжить поездку другим средством.","status": false},
                    {"answer": "Позаботится о себе и о попутчике и продолжить поездку, только после тщательной проверки работы мотоцикла и если чувствует, что он способен безопасно водить мотоцикл.","status": true},
                    {"answer": "Обратиться на всякий случай к дежурной больнице на обследование.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему мотоциклисту, ехавшему на мотоцикле, нельзя делать демонстрации на дороге?",
                "choices": [
                    {"answer": "Потому что, раздражает своими демонстрациями остальных участников дорожного движения.","status": false},
                    {"answer": "Потому что, можно получить штраф от Полиции.","status": false},
                    {"answer": "Потому что, степень опасности таких поступков очень велика и так как  дорогами пользуются все, нельзя подвергать опасности целостность и жизнь других людей.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каким образом проходите мотоциклом поворот большого радиуса?",
                "choices": [
                    {"answer": "Двигаетесь по какой-нибудь кривой, прибавляя скорость.","status": false},
                    {"answer": "Двигаетесь по наибольше возможной кривой на постоянной скорости, всегда внутри полосы Вашего движения.","status": true},
                    {"answer": "Поворачиваете, применяя непрерывные маленькие углы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При формировании колоны мотоциклов (групповое вождение), какой мотоцикл занимает последнее место?",
                "choices": [
                    {"answer": "Любой мотоцикл.","status": false},
                    {"answer": "Самый медленный мотоцикл.","status": false},
                    {"answer": "Мотоцикл, который может развить самую большую скорость.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Чтобы ехать безопасно, на что Вы должны обратить внимание, двигаясь на мотоцикле при дожде?",
                "choices": [
                    {"answer": "Не пользоваться передним тормозом.","status": false},
                    {"answer": "Избегать места дороги, где много воды.","status": false},
                    {"answer": "Так как остановочный путь увеличивается при торможении, Вы должны соблюсти большую чем обычную дистанцию.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какое давление Вы оказываете на тормоза мотоцикла в случае необходимости немедленной остановки мотоцикла?",
                "choices": [
                    {"answer": "Самое большое, чтобы колеса мотоцикла не заблокировались.","status": true},
                    {"answer": "Нет предельных ограничений.","status": false},
                    {"answer": "Такое, чтобы стало неподвижным заднее колесо мотоцикла.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете на мотоцикле с постоянной скоростью, тормозная система находится в хорошем состоянии. От чего зависит остановочный путь мотоцикла?",
                "choices": [
                    {"answer": "От состояния дорожного покрытия, шин мотоцикла и погодных условий.","status": true},
                    {"answer": "От типа тормозов.","status": false},
                    {"answer": "От погодных условий.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Должны ли Вы менять давление в шинах в зависимости от погоды?",
                "choices": [
                    {"answer": "Да, увеличиваете давление при тёплой погоде.","status": false},
                    {"answer": "Да, увеличивать давление при холодной погоде.","status": false},
                    {"answer": "Нет. Всегда сохранять одно и то же давление, измеряя давление, только тогда, когда шины холодные.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие из ниже перечисленных проверок Вашего мотоцикла должны осуществляться в специализированной мастерской, имеющей соответствующую лицензию?",
                "choices": [
                    {"answer": "Только проверка свечи зажигания.","status": false},
                    {"answer": "Проверка свечи зажигания, натяжения цепи и особенно проверка карбюратора.","status": true},
                    {"answer": "Только проверка натяжения цепи.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое колесо должно блокироваться для скорейшей остановки вашего мотоцикла?",
                "choices": [
                    {"answer": "Переднее колесо.","status": false},
                    {"answer": "Никакое из колес.","status": true},
                    {"answer": "Заднее колесо.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково правильное положение тела мотоциклиста во время движения?",
                "choices": [
                    {"answer": "Колени прижатые к топливному баку, ноги поставлены на подножки и руки крепко держат руль.","status": true},
                    {"answer": "Колени открыты, потому что таким образом вы легко влияете на центр тяжести.","status": false},
                    {"answer": "Положение тела не имеет значения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На спуске со значительным наклоном какую передачу в КПП вы используете ?",
                "choices": [
                    {"answer": "Ту, на которой вы поднимаетесь по тому же самому участку дороги или другому участку дороги с подобным наклоном.","status": true},
                    {"answer": "Вторую передачу.","status": false},
                    {"answer": "Первую передачу.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Допустим, что в амортизаторах вашего мотоцикла произошла утечка масла. Как вы поступите?",
                "choices": [
                    {"answer": "С одной стороны, следите за тем, чтобы масло не попало на тормоза или колеса и с другой стороны сразу чинете утечку масла, потому что меняется поведение мотоцикла.","status": true},
                    {"answer": "Вы следите, чтобы масло не попало на тормоза или колеса.","status": false},
                    {"answer": "Вы сразу не беспокоитесь, потому что амортизаторы содержат достаточное количество масла и требуется достаточно времени для того, чтобы повредились из-за отсутствия масла.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что может случиться, если Вы используете другой от рекомендуемого производителем тип свечи зажигания?",
                "choices": [
                    {"answer": "Двигатель не работать и портиться система зажигания.","status": true},
                    {"answer": "Двигатель может потерпеть аварию.","status": false},
                    {"answer": "Не работать система торможения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В пределах города вы обгоняете на вашем мотоцикле остановленный автобус. На что вы особенно обращаете внимание?",
                "choices": [
                    {"answer": "Появится ли какой-нибудь пешеход перед этим автобусом.","status": false},
                    {"answer": "Все вышеуказанное.","status": true},
                    {"answer": "Начнет ли автобус свое движение.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое место считаете Вы более безопасным для мотоцикла, двигающегося  по национальной дороге, по отношению к другим транспортным средствам?",
                "choices": [
                    {"answer": "Место на правом краю дороги.","status": false},
                    {"answer": "Среди других автомобилей.","status": false},
                    {"answer": "На много далеко (впереди или сзади) остальных автомобилей.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Действительное водительское удостоверение подкатегории А1 дает владельцу право на управление:",
                "choices": [
                    {"answer": "Маленькими легковыми и грузовыми автомобилями.","status": false},
                    {"answer": "Механическими двухколёсными мотоциклами, независимо от объёма двигателя, с боковым прицепом или без прецепа.","status": false},
                    {"answer": "Механическими двухколёсными мотоциклами с двигателем до 125 см3.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как часто вы должны проверять уровень масел вашего мотоцикла?",
                "choices": [
                    {"answer": "Всякий раз, когда вы намерены ехать.","status": true},
                    {"answer": "Каждые 1000 км.","status": false},
                    {"answer": "Каждые 2000 км.","status": false},
                ]
            },
            {
                "image": null,
                "question": "За что должен держаться попутчик мотоциклиста?",
                "choices": [
                    {"answer": "За багажник или соответствую деталь, расположенную позади него.","status": false},
                    {"answer": "За мотоциклиста, сжимая свои колени.","status": false},
                    {"answer": "Наступать хорошо на подножки и держать расслабленно но стабильно мотоциклиста за пояс или за ручку сидения, если такое имеется.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда вы едете на вашем мотоцикле один пешеход, переходящий улицу перед вами, останавливается резко по середине дороги. Как вы поступите?",
                "choices": [
                    {"answer": "Вы затормозите как можно резче.","status": false},
                    {"answer": "Вы постараетесь его обогнать.","status": false},
                    {"answer": "Вы постараетесь его избежать, меняя направление или тормозя с безопасностью.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Влияет ли изношенная или разрезанная выхлопная труба на эффективность работы двигателя?",
                "choices": [
                    {"answer": "Нет, не влияет.","status": false},
                    {"answer": "Да, влияет положительным образом.","status": false},
                    {"answer": "Да, влияет, меняя непредсказуемо мощность, увеличивая шум и уменьшая долговечность эксплуатации двигателя.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Играет ли роль в управлении мотоциклом попутчик, а если да, то почему?",
                "choices": [
                    {"answer": "Да, потому что транспортное средство становится тяжёлее.","status": false},
                    {"answer": "Нет, потому что он не управляет им.","status": false},
                    {"answer": "Да, потому что он влияет на положение центра тяжести мотоцикла.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Двигаясь на мотоцикле, приближаетесь к повороту. Как Вы поступаете?",
                "choices": [
                    {"answer": "Проверяете дорогу, принимаете положение и регулируете Вашу скорость и передачу на коробке переключения передач.","status": true},
                    {"answer": "Прибавляете скорость, наклоняетесь, приближаясь к земле и проезжаете поворот.","status": false},
                    {"answer": "Прибавляете скорость, чтобы быстро проехать поворот.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какую поломку двигателя может вызвать потрепанная и оторванная выхлопная труба мотоцикла?",
                "choices": [
                    {"answer": "Негативно влияет на отдачу двигателя, особенно если речь идет о двухэтапном двигателе.","status": true},
                    {"answer": "Не вызывает поломку, но сбивает ритм работы двигателя.","status": false},
                    {"answer": "Не создаёт ни какую проблему.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Автомобиль едущий по встречной полосе включает дальний свет фар , в результате чего вы не видите, что делаете. Как вы поступаете?",
                "choices": [
                    {"answer": "Вы тормозите.","status": false},
                    {"answer": "Вы выключаете акселератор, включаете габаритные огни и следуете линиям горизонтальной разметки, двигаясь как можно правее.","status": true},
                    {"answer": "Вы включаете дальний свет фар своего мотоцикла.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Существенное изменение в вашем мотоцикле:",
                "choices": [
                    {"answer": "Вы можете осуществить изменение сами.","status": false},
                    {"answer": "Оно опасно поскольку происходит без соблюдения предусмотренных спецификаций конструктора.","status": true},
                    {"answer": "Не влияет на безопасность движения мотоцикла.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На каком месте вокруг автомобиля мотоцикл может не быть замеченным водителем автомобиля?",
                "choices": [
                    {"answer": "Только на левой стороне.","status": false},
                    {"answer": "Когда двигается внутри слепых зон зеркал автомобиля.","status": true},
                    {"answer": "Непосредственно за автомобилем.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково правильное расположение тела попутчика мотоцикла?",
                "choices": [
                    {"answer": "Близко к телу водителя, следуя его движениям.","status": true},
                    {"answer": "Всегда остаётся вертикальным.","status": false},
                    {"answer": "Слегка наклоненным назад.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В целях безопасности движения, какие из нижеперечисленных работ должна осуществлять мастерская по починке мотоциклов, имеющая законную лицензию ?",
                "choices": [
                    {"answer": "Чистка фильтра бензина.","status": false},
                    {"answer": "Проверка тормозной системы, системы подвески и функционирования двигателя.","status": true},
                    {"answer": "Смазка цепи.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Чем должны быть оснащены мотоциклы и мопеды ?",
                "choices": [
                    {"answer": "Тормозной системой передних колес.","status": false},
                    {"answer": "Тормозной системой задних колес.","status": false},
                    {"answer": "Двумя тормозными системами, которые действуют на двух колесах.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы намерены совершить разворот. Каково ваше последнее действие?",
                "choices": [
                    {"answer": "Сделать руками знаки и одновременно включить указатель поворотов.","status": false},
                    {"answer": "Выберете передачу в КПП, выше чем обычно.","status": false},
                    {"answer": "Посмотреть через плечо для последнего контроля положения.","status": true},
                    {"answer": "Посигналите так, чтобы другие водители замедляли для вас.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково ваше действие чуть до того, как вы начнете двигаться с безопасностью с места стоянки?",
                "choices": [
                    {"answer": "Предупредить, поскольку другие водители должны замедлить.","status": false},
                    {"answer": "Не смотреть вокруг, поскольку прямо перед вами имеется стоящий автомобиль.","status": false},
                    {"answer": "Сделать руками знаки и одновременно включить указатель поворотов.","status": false},
                    {"answer": "Посмотреть через ваше плечо для проверки в последний раз.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Двигаясь на своем мотоцикле, вы замечаете, что ваши плечи мешают видимости, которую вам предоставляют зеркала. Что вы делаете?",
                "choices": [
                    {"answer": "Вы ставите зеркала поменьше.","status": false},
                    {"answer": "Вы включаете указатели поворотов раньше чем обычно.","status": false},
                    {"answer": "Вы растягиваете «ручки» зеркал.","status": true},
                    {"answer": "Вы не применяете зеркала.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы намерены прямо сейчас повернуть направо. Каково ваше последнее действие до совершения поворота?",
                "choices": [
                    {"answer": "Вы быстро заглядываете через ваше плечо справа от вас.","status": true},
                    {"answer": "Вы выбираете правильное отношение передач.","status": false},
                    {"answer": "Вы показываете правильный знак.","status": false},
                    {"answer": "Вы принимаете правильную позицию для совершения поворота.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы видите предупредительные знаки, уведомляющие о наличии резкого поворота впереди направо. Как вы должны поступить?",
                "choices": [
                    {"answer": "Вы тормозите до поворота.","status": true},
                    {"answer": "Вы тормозите, когда вы выезжаете с поворота.","status": false},
                    {"answer": "Вы тормозите, когда  вы находитесь на повороте.","status": false},
                    {"answer": "Вы продолжаете на той же скорости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь в темное время суток и вас ослепляют фары встречного транспортного средства. Что вы делаете?",
                "choices": [
                    {"answer": "Вы включаете и выключаете много раз дальний свет фар.","status": false},
                    {"answer": "Вы замедляете или останавливаетесь.","status": true},
                    {"answer": "Вы поворачиваете свою голову в другом направление.","status": false},
                    {"answer": "Вы закрываете свои глаза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы двигаетесь к пешеходному переходу, где пешеходы ждут, чтобы пройти дорогу. Как Вы поступите?",
                "choices": [
                    {"answer": "Убавляете скорость и готовитесь остановиться.","status": true},
                    {"answer": "Уведомляете их жестом руки, что могут пройти дорогу.","status": false},
                    {"answer": "Пользуетесь дальним светом фар, чтобы уведомить их, что могут пройти дорогу.","status": false},
                    {"answer": "Разрешаете пожилым пройти.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы управляете мотоциклом и вы следуете за большим транспортным средством со скоростью 60 км\ч. Какую позицию вы должны принять?",
                "choices": [
                    {"answer": "Правую сторону дороги, чтобы иметь видимость.","status": false},
                    {"answer": "Вы подъезжаете поближе к транспортному средству, чтобы защититься от ветра.","status": false},
                    {"answer": "Вы остаетесь достаточно позади, чтобы вы смогли увидеть впереди от транспортного средства.","status": true},
                    {"answer": "Вы подъезжаете поближе к транспортному средству, чтобы его легче обогнать.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При вождении мотоцикла Ваше обычное положение на дороге должно разрешать Вам:",
                "choices": [
                    {"answer": "Разрешить остальным транспортным средствам обогнать вас с правой стороны.","status": false},
                    {"answer": "Задержать транспортные средства, желающие обогнать вас.","status": false},
                    {"answer": "Быть видным в зеркалах впереди идущего транспортного средства.","status": true},
                    {"answer": "Быть видным, чтобы вас видели впереди идущие транспортные средства.","status": false},
                    {"answer": "Держаться на расстояние 0,50 м от пешеходной дороги.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы желаете повернуть направо. Почему вы должны вовремя принять правильную позицию на проезжей части дороги?",
                "choices": [
                    {"answer": "Для того, чтобы предупредить других водителей о вашем намерении повернуть.","status": true},
                    {"answer": "Для того, чтобы позволить другим водителям обгонять вас слева.","status": false},
                    {"answer": "Для того, чтобы увидеть получше дорогу, на которую вы завернете.","status": false},
                    {"answer": "Для того, чтобы позволить другим водителям повернуть впереди вас.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что может произойти, когда цепь привода достаточно слаба?",
                "choices": [
                    {"answer": "Остановиться заднее колесо.","status": true},
                    {"answer": "Испортятся тормоза.","status": false},
                    {"answer": "Прекратиться подача тока при зажигании.","status": false},
                    {"answer": "Тормозить переднее колесо.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие действия мотоциклиста вызывают серьезные повреждения на шины мотоцикла?",
                "choices": [
                    {"answer": "Торможение.","status": true},
                    {"answer": "Стоянка.","status": false},
                    {"answer": "Поворот.","status": false},
                    {"answer": "Замена передач в КПП.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как часто Вы должны проверять давление шин Вашего мотоцикла?",
                "choices": [
                    {"answer": "Раз в неделю.","status": true},
                    {"answer": "Раз в месяц.","status": false},
                    {"answer": "После каждой продолжительной поездки.","status": false},
                    {"answer": "Только во время очередного технического обслуживания.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова по крайней мере глубина протектора?",
                "choices": [
                    {"answer": "2,5 мм.","status": false},
                    {"answer": "4 мм.","status": false},
                    {"answer": "1 мм.","status": true},
                    {"answer": "1,6 мм.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если у мотоцикла шины с камерой, тогда:",
                "choices": [
                    {"answer": "Вы должны заменять камеры каждые 6 месяцев.","status": false},
                    {"answer": "Вы должны заменять камеры с шинами.","status": true},
                    {"answer": "Вы должны заменять камеры каждые 10.000 км.","status": false},
                    {"answer": "Вы должны заменять камеры, когда заменяете заднюю шину.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие вещи не делают вас более видимым в светлое время суток?",
                "choices": [
                    {"answer": "Включение фар.","status": false},
                    {"answer": "Черный шлем.","status": true},
                    {"answer": "Белый шлем.","status": false},
                    {"answer": "Ношение формы с отражением света.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Едете на мотоцикле при жаркой погоде. В таком случае Вы должны:",
                "choices": [
                    {"answer": "Ехать со стеклом шлема совсем открытым.","status": false},
                    {"answer": "Продолжить носить защитную одежду.","status": true},
                    {"answer": "Вместо сапог носить обычную обувь.","status": false},
                    {"answer": "Ослабить ремень шлема.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему Вы должны носить одежду со светоотражателями в светлое время суток?",
                "choices": [
                    {"answer": "Они помогают другим водителям видеть вас.","status": true},
                    {"answer": "Они ограничивают ранения в случае падения.","status": false},
                    {"answer": "Они уменьшают давление воздуха.","status": false},
                    {"answer": "Они сохраняют прохладу, при теплой погоде.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие из ниже приведенных средств помогают тому, чтобы мотоциклисты были лучше заметными другими участниками дорожного движения?",
                "choices": [
                    {"answer": "Серый шлем.","status": false},
                    {"answer": "Черная кожаная одежда.","status": false},
                    {"answer": "Использование фар.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие из ниже приведенных средств помогают тому, чтобы мотоциклисты были лучше заметными другими участниками дорожного движения?",
                "choices": [
                    {"answer": "Черная кожаная одежда.","status": false},
                    {"answer": "Серый шлем.","status": false},
                    {"answer": "Одежда со светоотражателями.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие из ниже приведенных средств помогает тому, чтобы мотоциклисты были лучше заметными другими участниками дорожного движения?",
                "choices": [
                    {"answer": "Серый шлем.","status": false},
                    {"answer": "Черная кожаная одежда.","status": false},
                    {"answer": "Белый шлем.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие типы защитных конструкций защищают лучше?",
                "choices": [
                    {"answer": "Феринг туристического типа.","status": true},
                    {"answer": "Преградитель воздуха на руле.","status": false},
                    {"answer": "Спортивный феринг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какой тип защитной конструкции лучше защищает?",
                "choices": [
                    {"answer": "Лобовое стекло зафиксированое на руле.","status": false},
                    {"answer": "Стабильное лобовое стекло.","status": true},
                    {"answer": "Спортивный обтекатель.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Ваш защитный шлем имеет маленькую трещину. Что вы должны делать?",
                "choices": [
                    {"answer": "Заменить шлем до вождения.","status": true},
                    {"answer": "Ехать только с малой скоростью.","status": false},
                    {"answer": "Попросить у полиции, чтобы его проверила.","status": false},
                    {"answer": "Чтоб его починил какой-нибудь водитель.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если стекло шлема сильно поцарапано, тогда нужно:",
                "choices": [
                    {"answer": "Промыть его мыльной водой.","status": false},
                    {"answer": "Заменить его.","status": true},
                    {"answer": "Полировать его полировщиком.","status": false},
                    {"answer": "Почистить его нефтью.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Боковая подставка мотоцикла не правильно сложена, а Вы трогались с места. Что может случиться?",
                "choices": [
                    {"answer": "Подставка будет волочиться по земле при повороте, а мотоцикл опрокинится.","status": true},
                    {"answer": "Вызвать проблемы в вождении.","status": false},
                    {"answer": "Зацепиться нога.","status": false},
                    {"answer": "Изменяться центр тяжести мотоцикла.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете на мотоцикле при хороших погодных условиях по хорошей дороге. Каков самый эффективный способ остановки тормозами?",
                "choices": [
                    {"answer": "Затормозить обоими тормозами, сильнее передним тормозом.","status": true},
                    {"answer": "Затормозить задним тормозом и перед тем, как остановиться пользоваться передним тормозом.","status": false},
                    {"answer": "Затормозить, прилагая равное давление на оба тормоза.","status": false},
                    {"answer": "Затормозить обоими тормозами, передним и задним. Пользоваться больше задним тормозом.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что Вы делаете, чтобы сохранить теплоту тела при вождении при очень холодной погоде?",
                "choices": [
                    {"answer": "Надеваете подходящую одежду.","status": true},
                    {"answer": "Низко наклоняетесь над топливным баком.","status": false},
                    {"answer": "Двигаетесь очень близко к впереди идущим автомобилям.","status": false},
                    {"answer": "Время от времени Вы кладёте руки на выхлопную трубу.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При большой жаре смола на дорожном покрытии может смягчиться. На какие части мотоцикла это влияет?",
                "choices": [
                    {"answer": "На систему выхлопа газов.","status": false},
                    {"answer": "На сцепление шин.","status": true},
                    {"answer": "На систему подвески.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При большой жаре смола на дорожном покрытии может смягчиться. На какие части мотоцикла это влияет?",
                "choices": [
                    {"answer": "На тормозную систему .","status": true},
                    {"answer": "На систему выхлопа газов.","status": false},
                    {"answer": "На систему подвески.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Указатели поворотов могут быть не видны из-за сильного солнечного света. Как вы поступите в этом случае?",
                "choices": [
                    {"answer": "Вы включаете указатели заранее.","status": false},
                    {"answer": "Вместе с указателями вы используете и свои руки для того, чтобы предупредить других о вашем намерении изменить направление.","status": true},
                    {"answer": "Вы наступаете несколько раз на ножную педаль заднего тормоза, чтобы зажечь свет тормоза.","status": false},
                    {"answer": "Вы заворачиваете очень быстро.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны делать, чтобы видеть в темное время суток?",
                "choices": [
                    {"answer": "Оставляете пространство между очками и желатиной.","status": false},
                    {"answer": "Сохраняете чистыми свои очки и ваш желатин.","status": true},
                    {"answer": "Одеваете желатин темного цвета.","status": false},
                    {"answer": "Не одеваете совсем очков или желатина.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие меры Вы принимаете, чтобы были бы лучше заметны при вождении ночью?",
                "choices": [
                    {"answer": "Очищаете Ваш мотоцикл.","status": false},
                    {"answer": "Носите одежду со светоотражателями.","status": true},
                    {"answer": "Едете с включенным светом фар.","status": false},
                    {"answer": "Двигаетесь на левой стороне дороги.","status": false},
                    {"answer": "Носите одежду с ярким цветом.","status": false},
                ]
            },
            {
                "image": null,
                "question": "У вас нет соответствующей экипировки и едете на мотоцикле в дождь и в холод. Что может с вами случиться?",
                "choices": [
                    {"answer": "Вы теряете вашу сосредоточенность и ваше внимание.","status": true},
                    {"answer": "Замерзает Ваше стекло шлема.","status": false},
                    {"answer": "Вы можете соскользнуть с сидения.","status": false},
                    {"answer": "Уменьшается время вашей реакции.","status": false},
                    {"answer": "Ремешок вашего шлема может ослабиться.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему Вы не должны ехать позади или очень близко к грузовому автомобилю?",
                "choices": [
                    {"answer": "Потому что водители позади вас не могут вас увидеть.","status": false},
                    {"answer": "Потому что поток ветра грузового автомобиля вас собьет.","status": false},
                    {"answer": "Потому что вы будете дышать его выхлопными газами.","status": false},
                    {"answer": "Потому что уменьшается видимость впереди.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы едете по главной дороге, которая перекрещивается со многими маленькими дорогами. Почему Вы должны быть особенно осторожны?",
                "choices": [
                    {"answer": "Потому что, водители, ехавшие с боковых дорог, могут не заметить вас.","status": true},
                    {"answer": "Потому что, дорога, по которой Вы едете может быть скользкой из-за частого поворота транспортных средств.","status": false},
                    {"answer": "Потому что, порывы ветра с боковых дорог могут бросить вас с мотоцикла.","status": false},
                    {"answer": "Потому что, водители, перед выполнением поворота, убавляют скорость.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете по дороге местного значения и на проезжей части двигается крупный рогатый скот. Как Вы поступаете?",
                "choices": [
                    {"answer": "Поддаёте звуковой сигнал.","status": false},
                    {"answer": "Прибавляете скорость.","status": false},
                    {"answer": "Убавляете скорость и при необходимости останавливаетесь.","status": true},
                    {"answer": "Едете близко к животным.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Впереди вас едет учебный автомобиль. Что вы должны делать?",
                "choices": [
                    {"answer": "Сохранять хладнокровность и терпение.","status": true},
                    {"answer": "Подавать звуковой сигнал и обгонять.","status": false},
                    {"answer": "Ехать позади его и очень близко к нему.","status": false},
                    {"answer": "Включать дальний свет фар.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы едете за длинным транспортным средством. Впереди – небольшое пересечение с круговым движением. Впереди идущее транспортное средство включает правый указатель поворота, но принимает положение на левой стороне проезжей части. Как Вы должны поступить?",
                "choices": [
                    {"answer": "Поддаёте звуковой сигнал.","status": false},
                    {"answer": "Едете за ним, до совершения им манёвра.","status": true},
                    {"answer": "Мигаете светом фар.","status": false},
                    {"answer": "Обгоняете его с правой стороны.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему Вы не должны ехать с включённым сцеплением больше времени, чем это необходимо?",
                "choices": [
                    {"answer": "Потому что увеличивается износ коробки переключения передач.","status": false},
                    {"answer": "Потому что увеличивается расход топлива.","status": false},
                    {"answer": "Потому что уменьшается контроль над мотоциклом.","status": true},
                    {"answer": "Потому что уменьшается сцепление шин.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие виды дороги не создают опасность бокового скольжения колёс?",
                "choices": [
                    {"answer": "Белая разметка.","status": false},
                    {"answer": "Сухой асфальт.","status": true},
                    {"answer": "Расплавленный гудрон.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каковы главные причины скольжения ?",
                "choices": [
                    {"answer": "«Мягкое» торможение.","status": false},
                    {"answer": "Ровное положение на повороте.","status": false},
                    {"answer": "Чрезмерный наклон на повороте или резкое торможение или резкая замена направления.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На дороге сильный холод и дорога оказывается мокрой. Шум движения не слышен. Что вы делаете?",
                "choices": [
                    {"answer": "Вы замедляете, потому что вы, возможно, находитесь на черном льду.","status": true},
                    {"answer": "Вы продолжаете ехать с той же скоростью.","status": false},
                    {"answer": "Вы едете медленно на низкой скорости.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы приближаетесь к дороге, покрытой мелким щебнем. Как Вы поступаете?",
                "choices": [
                    {"answer": "Прибавляете скорость.","status": false},
                    {"answer": "Убавляете скорость.","status": true},
                    {"answer": "Двигаетесь как обычно.","status": false},
                    {"answer": "Останавливаетесь.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы должны путешествовать при тумане. Каковы важнейшие действия Вы должны осуществить?",
                "choices": [
                    {"answer": "Проверить работу фар, аккумулятора и почистить стекло Вашего шлема.","status": true},
                    {"answer": "Взять с собой горячий напиток.","status": false},
                    {"answer": "Запасаться горючим.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое лучшее место для постановки мотоцикла на стоянку?",
                "choices": [
                    {"answer": "Мягкий грунт.","status": false},
                    {"answer": "Газон.","status": false},
                    {"answer": "Мягкий асфальт.","status": false},
                    {"answer": "Стабильный, плоский грунт.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Во время обычного вождения по дороге, в каком месте вы должны находиться?",
                "choices": [
                    {"answer": "В 30 см подальше от тротуара.","status": false},
                    {"answer": "Поближе к середине дороги.","status": false},
                    {"answer": "По середине полосы и немного справа.","status": true},
                    {"answer": "С правой стороны полосы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Въезжаете на национальную дорогу с боковой дороги. Как Вы должны поступить?",
                "choices": [
                    {"answer": "Приспосабливать Вашу скорость к скорости транспортных средств, двигающихся по национальной дороге.","status": true},
                    {"answer": "Как можно быстрее прибавить скорость и двигаться только прямо.","status": false},
                    {"answer": "Двигаться близко к краю национальной дороги, ища свободное пространство.","status": false},
                    {"answer": "Включить указатель поворота.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как вы должны показать руками, что вы желаете повернуть налево?",
                "choices": [
                    {"answer": "Вы машете вверх-вниз натянутую вашу правую руку.","status": false},
                    {"answer": "Вы машете вверх-вниз натянутую вашу левую руку.","status": false},
                    {"answer": "Вы вытягиваете стабильно и вбок вашу левую руку.","status": true},
                    {"answer": "Вы вытягиваете вашу правую руку.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Указывая левой рукой что поворачиваете  налево, затем необходимо спустить её в момент поворота?",
                "choices": [
                    {"answer": "Потому что, другие водители поверят, что Вы остановитесь у угла.","status": false},
                    {"answer": "Потому что, в противном случае у вас меньшая возможность контролировать курс.","status": true},
                    {"answer": "Потому что, можно ударить пешехода.","status": false},
                    {"answer": "Потому что, Вам необходимо будет нажимать на рычаг сцепления.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие документы должен иметь при себе водитель при управлении своим мотоциклом?",
                "choices": [
                    {"answer": "Страховой полис, водительское удостоверение.","status": false},
                    {"answer": "Водительское удостоверение, технический паспорт, страховой полис, знак об оплате налога с владельцев транспортных средств.","status": true},
                    {"answer": "Знак об оплате налога с владельцев транспортных средств, водительское удостоверение.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы попали в аварию и ваш попутчик получил травму. Что вы не должны делать?",
                "choices": [
                    {"answer": "Раздеть его.","status": false},
                    {"answer": "Держать его в тепле.","status": false},
                    {"answer": "Снять шлем.","status": true},
                    {"answer": "Оставить его на том же месте, где он находится.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Любой груз, загружаемый на мотоцикл должен быть:",
                "choices": [
                    {"answer": "Покрыт пластмассовым пакетом.","status": false},
                    {"answer": "Как можно легким.","status": false},
                    {"answer": "Перевезен, только если это совсем необходимо.","status": false},
                    {"answer": "Крепко завязан.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Если Ваш мотоцикл качается и двигается зигзагообразно, Вы должны:",
                "choices": [
                    {"answer": "Уменьшить постепенно подачу горючего и убавить скорость.","status": true},
                    {"answer": "Отпустить руль и дать мотоциклу возможность прийти на  начальное положение.","status": false},
                    {"answer": "Крепко затормозить и придержать тормоза.","status": false},
                    {"answer": "Увеличить скорость.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что обязаны делать попутчики мотоциклиста?",
                "choices": [
                    {"answer": "Носить защитный шлем.","status": true},
                    {"answer": "Быть полегче водителя.","status": false},
                    {"answer": "Иметь водительское удостоверение.","status": false},
                    {"answer": "Носить одежду с отражающими знаками.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При загрузке мотоцикла, вы обратите особое внимание:",
                "choices": [
                    {"answer": "Загружаете свои вещи как можно сзади от задней оси.","status": false},
                    {"answer": "Загружаете свои вещи как можно поближе к центру его тяжести.","status": true},
                    {"answer": "Держите хорошо свои вещи в руках.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Загружая мотоцикл, Вы должны:",
                "choices": [
                    {"answer": "Загружать вещи как можно дальше к задней оси.","status": false},
                    {"answer": "Не превышать, установленную производителем грузоподъемность.","status": true},
                    {"answer": "Крепко держать вещи в руках.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что должен делать попутчик мотоциклиста?",
                "choices": [
                    {"answer": "Показывать руками о намерении менять направление движения.","status": false},
                    {"answer": "Следить за дорогой сзади.","status": false},
                    {"answer": "Наклоняться на поворотах вместе с мотоциклистом.","status": true},
                    {"answer": "Дает указания мотоциклисту.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы можете взять к себе на мотоцикл попутчика поскольку имеются:",
                "choices": [
                    {"answer": "Соответствующее сидение на двоих и ножные подпорки для попутчика. Если предусматривается такое в техпаспорте.","status": true},
                    {"answer": "Двигатель больше 250 см3.","status": false},
                    {"answer": "Только если попутчик весит меньше чем мотоциклист.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная скорость движения двухколёсного мотоцикла с двигателем 120 см3 при движении на скоростной трассе?",
                "choices": [
                    {"answer": "110 км/ч.","status": false},
                    {"answer": "80 км/час","status": true},
                    {"answer": "90 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная скорость движения по автомагистрали двухколесного  мотоцикла с двигателем больше 125 см3?",
                "choices": [
                    {"answer": "60 км/ч.","status": false},
                    {"answer": "75 км/ч.","status": false},
                    {"answer": "130 км/час","status": true},
                ]
            },
            {
                "image": null,
                "question": "Один мотоцикл с двигателем 80 см3 движется по автомагистрали. Какова максимальная разрешенная скорость с которой он может двигаться?",
                "choices": [
                    {"answer": "45 км\ч.","status": false},
                    {"answer": "80 км/час","status": true},
                    {"answer": "100 км\ч.","status": false},
                ]
            },
        ]
    }
};
