var questions =
{
    "test": {
        "language": "ru",
        "category": "3",
        "version": "1",
        "rel_date": "2012-03-12",
        "questions": [
            {
                "image": null,
                "question": "Какова минимальная разрешенная глубина борозд протектора шин грузовых автомобилей с прицепами ?",
                "choices": [
                    {"answer": "1 мм.","status": true},
                    {"answer": "1,5 мм.","status": false},
                    {"answer": "2 мм.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен быть остановлен прицеп, когда отцепляется от тягача?",
                "choices": [
                    {"answer": "Прессованным воздухом, имеющемся в резервуаре.","status": false},
                    {"answer": "Треугольником сцепления.","status": false},
                    {"answer": "Механическим путем.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сочленённым транспортным средством, является:",
                "choices": [
                    {"answer": "Состав транспортных средств, включающий тягач и полуприцеп, присоединенный к нему.","status": true},
                    {"answer": "Грузовое транспортное средство, предназначенное, в основном, для перевозки грузов.","status": false},
                    {"answer": "Состав транспортных средств, включающий грузовое транспортное средство и прицеп, присоединенный к нему.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Грузовым транспортным средством, является:",
                "choices": [
                    {"answer": "Состав транспортных средств, включающий тягач и полуприцеп, присоединенный к нему.","status": false},
                    {"answer": "Грузовое транспортное средство, предназначенное в основном для перевозки грузов.","status": true},
                    {"answer": "Состав транспортных средств, включающий грузовое транспортное средство и прицеп, присоединенный к нему.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Буксирующим транспортным средством (трактором или тягачом) является:",
                "choices": [
                    {"answer": "Транспортное средство, лишённое собственной движущей силы, изготовлено таким образом, чтобы быть буксированным другим механическим транспортным средством.","status": false},
                    {"answer": "Самоходное транспортное средство, предназначенное, в основном, для перевозки вещей.","status": false},
                    {"answer": "Механическое транспортное средство, используемое только для буксировки других транспортных средств.","status": true},
                ]
            },
            {
                "image": "f-012",
                "question": "Цифра 30 на данном знаке означает:",
                "choices": [
                    {"answer": "Особенно легковоспламеняющаяся жидкость.","status": false},
                    {"answer": "Легковоспламеняющаяся жидкость.","status": true},
                    {"answer": "Особенно легковоспламеняющаяся и токсичная жидкость.","status": false},
                ]
            },
            {
                "image": "f-022",
                "question": "Цифра 33 на данном знаке означает:",
                "choices": [
                    {"answer": "Легковоспламеняющаяся жидкость.","status": false},
                    {"answer": "Особенно легковоспламеняющаяся жидкость.","status": true},
                    {"answer": "Особенно легковоспламеняющаяся и токсичная жидкость.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Пакеты, ящики и бочки, содержащие опасные вещества, должны быть при перевозке маркированы специальной табличкой-этикеткой в форме:",
                "choices": [
                    {"answer": "Ромба.","status": true},
                    {"answer": "Квадрата.","status": false},
                    {"answer": "Круга.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По боковым сторонам грузовых автомобилей должны быть записаны:",
                "choices": [
                    {"answer": "Разрешённая максимальная масса,  грузоподъёмность и местонахождение транспортного средства.","status": true},
                    {"answer": "Высота и ширина грузовика.","status": false},
                    {"answer": "Длина и расстояние осей грузовика.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Сколько треугольных обозначений должен иметь состав транспортных средств (автопоезд или сочлененный) ?",
                "choices": [
                    {"answer": "Один.","status": false},
                    {"answer": "Столько, сколько и транспортных средств.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Грузовики с разрешённой максимальной массой более 3.500 кг, должны:",
                "choices": [
                    {"answer": "Иметь брызговики на колесах передней оси.","status": false},
                    {"answer": "Иметь брызговики на все колесах.","status": false},
                    {"answer": "Иметь брызговики на колесах задней оси.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие грузовые автомобили должны иметь деревянные подставки для предотвращения скатывания?",
                "choices": [
                    {"answer": "Грузовые автомобили, максимальная разрешенная масса которых не превышает 3.500 кг.","status": false},
                    {"answer": "Все грузовые автомобили.","status": false},
                    {"answer": "Грузовые автомобили, максимальная разрешенная масса которых превышает 3.500 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Правильный способ расположения груза на грузовом автомобиле – следующий:",
                "choices": [
                    {"answer": "Груз должен быть распределен, по возможности, ровно на поверхности пола для того, чтобы снизить центр тяжести.","status": true},
                    {"answer": "Груз собирается на одном месте так, чтобы была легка погрузка или отгрузка.","status": false},
                    {"answer": "В любом месте, так как масса груза не меняется.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Правильный способ расположения груза на грузовом автомобиле – следующий:",
                "choices": [
                    {"answer": "Нельзя поместить ни на заднюю часть, ни на сторону транспортного средства отдельный тяжёлый груз.","status": true},
                    {"answer": "Отдельный тяжёлый груз должен быть помещён на заднюю часть транспортного  средства и сколько возможно на сторону.","status": false},
                    {"answer": "Можно расположить груз в любом месте так, как вес груза не меняется.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Перевозимый грузовым автомобилем груз, разрешается чтоб выступал за габариты транспортного средства сзади не более чем на:",
                "choices": [
                    {"answer": "30% от габаритных размеров грузового автомобиля.","status": true},
                    {"answer": "50% от габаритных размеров грузового автомобиля.","status": false},
                    {"answer": "40% от габаритных размеров грузового автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком случае груз, перевозимый грузовым автомобилем, должен быть обозначен белой табличкой размером не менее 0,5 х 0,5 м с нанесёнными диагональными красными полосами?",
                "choices": [
                    {"answer": "Когда груз выступает за габариты транспортного средства более чем на 30% длины транспортного средства.","status": false},
                    {"answer": "Когда груз выступает за габариты транспортного средства сбоку от внешнего края габаритного огня  более чем на 0,40 м.","status": false},
                    {"answer": "Когда груз выступает за габариты транспортного средства спереди или сзади более чем на 1 (один) метр.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каков размер штрафа при превышении максимального разрешенного веса или максимальной разрешенной загрузки на каждую ось до 10%?",
                "choices": [
                    {"answer": "50.000 драхм.","status": false},
                    {"answer": "100.000 драхм.","status": false},
                    {"answer": "20.000 драхм.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каков размер штрафа при превышении максимального разрешенного веса или максимальной разрешенной загрузки на каждую ось свыше 10% и до 20%?",
                "choices": [
                    {"answer": "20.000 драхм и остановление транспортного средства.","status": false},
                    {"answer": "50.000 драхм и остановление транспортного средства.","status": false},
                    {"answer": "100.000 драхм и остановление транспортного средства.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каков размер штрафа при превышении максимального разрешенного веса или максимальной разрешенной загрузки на каждую ось свыше 20%?",
                "choices": [
                    {"answer": "100.000 драхм, остановление транспортного средства и на месте изъятие техпаспорта и номерных знаков на 30 дней.","status": true},
                    {"answer": "200.000 драхм, остановление транспортного средства и на месте изъятие техпаспорта и номерных знаков на 40 дней.","status": false},
                    {"answer": "200.000 драхм, остановление транспортного средства и на месте изъятие техпаспорта и номерных знаков на 60 дней.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда грузовиком перевозится более одного опасного вещества, они обозначены:",
                "choices": [
                    {"answer": "Столькими табличками – этикетками (на задней части) сколько и веществ,  представляющие разную степень опасности.","status": true},
                    {"answer": "Табличкой – этикеткой на задней части.","status": false},
                    {"answer": "Табличкой: «перевоз опасных веществ».","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие опознавательные знаки должны иметь в задней стороне грузовые автомобили с максимальной разрешаемой массой свыше 7.500 кг и длиной свыше 13 м?",
                "choices": [
                    {"answer": "Одну или две металлические таблицы с переменными наклонными лентами из фосфоресцирующего материала красного цвета и из отражающего свет материала желтого цвета.","status": false},
                    {"answer": "Одну или две таблицы из фосфоресцирующего материала красного цвета и из отражающего свет материала желтого цвета, на которых отпечатаны специальные знаки.","status": false},
                    {"answer": "Оба вышеуказанных.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В прошлом было зарегистрировано много ДТП, при которых грузовики вклинивались под мостами или происходили несчастные случии из-за ограниченной высоты моста или из-за того, что мост рассчитан на меньший вес. Поэтому необходимо:",
                "choices": [
                    {"answer": "Чтобы водитель грузовика загружал бы транспортное средство до разрешённой максимальной высоты и массы, чтобы не вызвать нечастные случаи при проезде через мосты или под мостами.","status": false},
                    {"answer": "Чтобы водитель грузовика загружал бы транспортное средство до разрешённой максимальной высоты и массы, но и проверять (по соответствующим знакам) высоту каждого моста и разрешённую максимальную массу (если он проезжает по мосту).","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какую опасность подстерегает груженный грузовой автомобиль, когда проезжает опасный поворот?",
                "choices": [
                    {"answer": "Кузов может коснуться дороги и груз может от удара потерять равновесие.","status": false},
                    {"answer": "Развить большую скорость, унесенный своим весом.","status": false},
                    {"answer": "Потерять равновесие, груз отцепиться вследствие перемещения центра тяжести.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какой опасности подвергается в основном загруженный грузовой автомобиль, двигающийся по опасно неровной дороге?",
                "choices": [
                    {"answer": "Развить большую скорость, унесенный своей массой.","status": false},
                    {"answer": "Потерять равновесие, а груз разъединиться, потому что центр тяжести грузовика достаточно высоко.","status": false},
                    {"answer": "Шасси может прикоснуться к дороге, а груз из-за тряски может потерять равновесие или быть разрушен.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какой опасности подвергается в основном загруженный грузовой автомобиль, двигающийся по опасному спуску?",
                "choices": [
                    {"answer": "Шасси может прикоснуться к дороге, а груз, из-за тряски, потерять равновесие или быть разрушен.","status": false},
                    {"answer": "Развить чрезмерную скорость, унесенный своей массой, и потерять эффективность тормозов, из-за их интенсивного пользования и перегрева.","status": true},
                    {"answer": "Потерять равновесие, а груз разъединиться, потому что центр тяжести грузовика достаточно высоко.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На знаках, предупреждающих об опасностях перевозки опасных веществ, что показывает первая цифра ?",
                "choices": [
                    {"answer": "Второстепенную опасность.","status": false},
                    {"answer": "Главную опасность.","status": true},
                ]
            },
            {
                "image": null,
                "question": "В каких пределах колеблется минимальное разрешенное давление прессованного воздуха на пневматической тормозной системе ?",
                "choices": [
                    {"answer": "14-15 бар приблизительно.","status": false},
                    {"answer": "9-10 бар приблизительно.","status": false},
                    {"answer": "5-6 бар приблизительно.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова роль антифриза в тормозной системе с прессованным воздухом?",
                "choices": [
                    {"answer": "Сохранять давление системы в стабильности.","status": false},
                    {"answer": "Питать систему прессованным воздухом для сохранения стабильности наивысшего и наименьшего рабочего давления в резервуарах воздуха.","status": false},
                    {"answer": "Распылять жидкостью антифриза прессованного воздуха для того, чтобы не замерзали различные детали при очень низких температурах.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Механический тормоз используется:",
                "choices": [
                    {"answer": "На спусках.","status": true},
                    {"answer": "На подъёмах.","status": false},
                    {"answer": "При резком торможении.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Шатун предназначен:",
                "choices": [
                    {"answer": "Для передачи кинетической энергии поршня на коленчатый вал.","status": true},
                    {"answer": "Для открытия и закрытия впускных и выпускных клапанов.","status": false},
                    {"answer": "Для соединения поршня с распределительным валом.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для чего используется цепь высокого давления в пневматической системе подвески?",
                "choices": [
                    {"answer": "Для подачи дополнительного воздуха и увеличения давления в пневмопружинах, при загрузке автомобиля, чтобы он находился всегда на одном и том же уровне.","status": true},
                    {"answer": "Для подачи воздуха сервомеханизмам транспортного средства.","status": false},
                    {"answer": "Для обеспечения стабильного давления в пневмопружинах.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для чего служит центральная ось передачи движения, на автомобилях, где двигатель расположен впереди и ведущие колеса сзади?",
                "choices": [
                    {"answer": "Для передачи крутящего момента от коробки переключения передач на ведущие колеса.","status": true},
                    {"answer": "Для передачи движения на передние колеса.","status": false},
                    {"answer": "Для передачи движения от дифференциала на коробку переключения передач.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Почему применяется пневматическая тормозная система в грузовых автомобилях?",
                "choices": [
                    {"answer": "Потому что наружная порча в сети трубопроводов и в других механизмах пневматических тормозов очень редка.","status": false},
                    {"answer": "Потому что гидравлическая тормозная система не достаточна для торможения транспортных средств.","status": true},
                    {"answer": "Потому что вождение становится более удобным.","status": false},
                ]
            },
            {
                "image": null,
                "question": "С какой целью применяется гидравлическая система управления на грузовых автомобилях?",
                "choices": [
                    {"answer": "Чтобы увеличить применение мышечной силы водителя при поворотах.","status": true},
                    {"answer": "Чтобы увеличить сцепление шин на дороге.","status": false},
                    {"answer": "Чтобы уменьшить применение мышечной силы водителя при поворотах.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если нет одинакового воздействия торможения на все колеса, создаётся в движении транспортного средства опасность:",
                "choices": [
                    {"answer": "Всегда, потому что при торможении происходит отклонение транспортного средства от курса.","status": true},
                    {"answer": "Только тогда, когда дорога скользкая.","status": false},
                    {"answer": "Только тогда, когда у дороги есть повороты.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Компрессор:",
                "choices": [
                    {"answer": "Всасывает воздух и направляет его в систему охлаждения.","status": false},
                    {"answer": "Всасывает воздух и направляет его в систему подвески.","status": false},
                    {"answer": "Всасывает, сжимает воздух и вводит его в газохранилище.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Центробежный насос воды системы охлаждения двигателя:",
                "choices": [
                    {"answer": "Всасывает охлаждающую жидкость из верхней водяной камеры радиатора и направляет её, естественным течением, к водяным рубашкам двигателя.","status": false},
                    {"answer": "Всасывает охлаждающую жидкость из нижней водяной камеры радиатора и направляет её, под давлением, к водяным рубашкам двигателя.","status": true},
                    {"answer": "С помощью термостата  всасывает охлаждающую жидкость и направляет её к водяным рубашкам.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Автоматический регулятор давления – это механизм рабочей тормозной системы, который:",
                "choices": [
                    {"answer": "Автоматически регулирует давление в тормозных цилиндрах по аналогии с загруженности.","status": true},
                    {"answer": "Производит необходимый сжатый воздух.","status": false},
                    {"answer": "Распределяет воздух на больше чем одну цепи.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Коленчатый вал предназначен:",
                "choices": [
                    {"answer": "Для передачи движения на поршень.","status": false},
                    {"answer": "Для передачи кинетической энергии поршня на систему передачи движения.","status": false},
                    {"answer": "Для преобразования, с помощью кривошипов, поступательного движения  поршня во вращательное движение.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сервотормоз сжатого воздуха применим:",
                "choices": [
                    {"answer": "К механической тормозной системе.","status": false},
                    {"answer": "К электрической тормозной системе.","status": false},
                    {"answer": "К гидравлической –  пневматической тормозной системе.","status": true},
                ]
            },
            {
                "image": null,
                "question": "С какой целью применяется пневматическая тормозная система?",
                "choices": [
                    {"answer": "Чтобы сэкономить горючее.","status": false},
                    {"answer": "Чтобы ограничить применение ножных тормозов во время движения транспортного средства по склону.","status": true},
                    {"answer": "Чтобы освободить двигатель.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково нормальное движение воды в системе охлаждения ?",
                "choices": [
                    {"answer": "Холодильник - радиатор- гидронасос - термостат - холодильник.","status": false},
                    {"answer": "Холодильник - термостат - радиатор - гидронасос – холодильник.","status": false},
                    {"answer": "Холодильник - гидронасос - термостат - радиатор - холодильник.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова функция коробки переключения передач в системе передачи движения?",
                "choices": [
                    {"answer": "Позволяет постепенное соединение и разъединение двигателя от остальных частей системы.","status": false},
                    {"answer": "Изменяет отношение между оборотами двигателя и оборотами ведущей оси, а, следовательно, и колёс.","status": true},
                    {"answer": "Передаёт силу гипоидной пары к колёсам разрешая им иметь разную скорость вращения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова функция первичного вала в КПП?",
                "choices": [
                    {"answer": "Посредством сцепления получает движение от двигателя.","status": true},
                    {"answer": "Получает крутящий момент с ведущего вала и передает его во вторичный вал.","status": false},
                    {"answer": "Посредством центральной оси и связок передает крутящий момент в колеса.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На указателе оборотов грузового автомобиля имеются цветные отметки, желтого, зеленого, красного цвета. На какой ступени должен быть указатель, чтобы двигатель хорошо функционировал без излишнего расходования топлива.",
                "choices": [
                    {"answer": "На красной ступени.","status": false},
                    {"answer": "На желтой ступени.","status": false},
                    {"answer": "На зеленой ступени.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Установлено, что при работе двигателя - низкая температура. Какова возможная причина?",
                "choices": [
                    {"answer": "Поломка термостата.","status": true},
                    {"answer": "Выключение тока вентилятора.","status": false},
                    {"answer": "Маленькая вместимость радиатора.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда выхлопные газы дизельного двигателя черного цвета, какова возможная причина ?",
                "choices": [
                    {"answer": "Дефектное функционирование насоса инжектора.","status": true},
                    {"answer": "Низкое давление цилиндров.","status": false},
                    {"answer": "Низкая температура двигателя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы обнаружили, что при работе дизельного двигателя автомобиля возникают перебои. Какова причина этих перебоев?",
                "choices": [
                    {"answer": "Низкая температура двигателя.","status": false},
                    {"answer": "Высокая температура двигателя.","status": false},
                    {"answer": "Плохое функционирование инжектора горючего.","status": true},
                ]
            },
            {
                "image": null,
                "question": "С какой целью нужно часто проверять нормальное давление шин грузового автомобиля?",
                "choices": [
                    {"answer": "Чтобы, в общем, избегать изнашивание грузового автомобиля.","status": false},
                    {"answer": "Чтобы избегать изнашивание шин раньше времени.","status": true},
                    {"answer": "Чтобы более удобно водить грузовой автомобиль.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова возможная причина не зажигания стартера?",
                "choices": [
                    {"answer": "У аккумулятора нет требуемого напряжения тока.","status": true},
                    {"answer": "Неправильно регулирован зазор между контактами распределителя тока.","status": false},
                    {"answer": "Не исправно работает мультипликатор.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для чего необходима чистка воздушного фильтра двигателя ?",
                "choices": [
                    {"answer": "Для лучшего очищения воздуха.","status": false},
                    {"answer": "Для уменьшения расхода масла.","status": false},
                    {"answer": "Для облегчения всасывания нормального количества воздуха без помех.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что Вы должны делать, если дизель выпускает чрезмерное количество сажи?",
                "choices": [
                    {"answer": "Проверить и отрегулировать насос и распылители и почистить воздушный фильтр.","status": true},
                    {"answer": "Немедленно отремонтировать двигатель.","status": false},
                    {"answer": "Заменить смазочное масло.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова наиболее вероятная причина, если разъединение трудное?",
                "choices": [
                    {"answer": "Материалы трения перегреты.","status": false},
                    {"answer": "Диск соединён с маховиком.","status": true},
                    {"answer": "Материалы трения покрыты маслом или смазкой.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что вызывает перегрев двигателя ?",
                "choices": [
                    {"answer": "Плохое функционирование термостата.","status": true},
                    {"answer": "Повышение внутренней температуры.","status": false},
                    {"answer": "Чрезмерное расходование топлива.","status": false},
                ]
            },
            {
                "image": "f-02",
                "question": "Когда, на автомагистрали, на участке проведения дорожных работ, горизонтальная разметка включает одновременно и белые и жёлтые линии, Вы соблюдаете только указания:",
                "choices": [
                    {"answer": "Жёлтых линий.","status": true},
                    {"answer": "И белых и жёлтых линий.","status": false},
                    {"answer": "Белых линий.","status": false},
                ]
            },
            {
                "image": "f-031",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Уведомление о приближении к перекрёстку национальной дороги.","status": false},
                    {"answer": "Уведомление о приближении к перекрёстку скоростной трассы.","status": false},
                    {"answer": "Уведомление о приближении к развязке автомагистрали.","status": true},
                ]
            },
            {
                "image": "f-11",
                "question": "Разрешено ли Вам совершить обгон в данной ситуации?",
                "choices": [
                    {"answer": "ДА.","status": true},
                    {"answer": "НЕТ.","status": false},
                ]
            },
            {
                "image": "f-13",
                "question": "Вы двигаетесь по ошибке на полосе торможения и с опозданием осознаёте свою ошибку. Как Вы поступите?",
                "choices": [
                    {"answer": "Перестраиваетесь на другую полосу.","status": false},
                    {"answer": "Продолжаете движение по той же полосе, несмотря на то, что Вы ошиблись.","status": true},
                ]
            },
            {
                "image": "f-15",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Опасность на последующие 1000 метров дороги.","status": true},
                    {"answer": "Опасность, которая вас подстерегает 1000 метров после знака.","status": false},
                ]
            },
            {
                "image": "f-19",
                "question": "Каким транспортным средствам запрещается въезд на улицу, где установлен данный дорожный знак?",
                "choices": [
                    {"answer": "Транспортным средствам, общая фактическая масса которых не превышает 2 тонны.","status": false},
                    {"answer": "Транспортным средствам, масса которых не превышает 5 тонн.","status": false},
                    {"answer": "Транспортным средствам, общая фактическая масса которых превышает 5 тонн.","status": true},
                ]
            },
            {
                "image": "f-21",
                "question": "Что означает данный дорожный знак ?",
                "choices": [
                    {"answer": "Запрещено приближение к впереди идущему транспортному средству, на расстояние меньше 2 м.","status": false},
                    {"answer": "Проезжая часть дороги ширины в 2 м.","status": false},
                    {"answer": "Въезд транспортных средств общей ширины, превышающей 2 м., запрещен.","status": true},
                ]
            },
            {
                "image": "f-22",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Выезд из зоны, где максимальная масса груза на каждую ось не должна превышать 3 тонн.","status": false},
                    {"answer": "Масса буксируемого транспортного средства не должна превышать 3 тонн.","status": true},
                    {"answer": "Въезд буксируемых транспортных средств запрещен.","status": false},
                ]
            },
            {
                "image": "f-23",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд грузовых транспортных средств запрещен.","status": false},
                    {"answer": "Въезд транспортных средств с прицепом, за исключением полуприцепа или прицепа с одной осью, запрещен.","status": true},
                    {"answer": "Въезд буксируемых транспортных средств запрещен.","status": false},
                ]
            },
            {
                "image": "f-30",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение механических транспортных средств запрещено.","status": false},
                    {"answer": "Движение грузовых автомобилей запрещено.","status": true},
                    {"answer": "Разрешается только движение грузовых автомобилей.","status": false},
                ]
            },
            {
                "image": "f-33",
                "question": "Каким транспортным средствам запрещается въезд на улицу, где установлен данный дорожный знак?",
                "choices": [
                    {"answer": "Транспортным средствам, габаритная высота которых превышает 3,5 м.","status": true},
                    {"answer": "Транспортным средствам, габаритная длина которых превышает 3,5 м.","status": false},
                    {"answer": "Транспортным средствам, габаритная длина которых не превышает 3,5 м.","status": false},
                ]
            },
            {
                "image": "f-36",
                "question": "Каким транспортным средствам запрещен въезд на дорогу, где установлен данный знак?",
                "choices": [
                    {"answer": "Тем, у которых грузоподъёмность 2 тонны.","status": false},
                    {"answer": "Тем, у которых нагрузка на каждую ось больше 2 тонн.","status": true},
                    {"answer": "Тем, общая масса которых меньше 2 тонн.","status": false},
                ]
            },
            {
                "image": "f-37",
                "question": "К каким транспортным средствам относится  расстояние безопасности 70 метров, определяемое данным дорожным знаком?",
                "choices": [
                    {"answer": "Только к легковым автомобилям без прицепа.","status": false},
                    {"answer": "Только к легковым автомобилям.","status": false},
                    {"answer": "Ко всем транспортным средствам.","status": true},
                ]
            },
            {
                "image": "f-38",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение с прицепом запрещено.","status": false},
                    {"answer": "Движение грузовых автомобилей запрещено.","status": false},
                    {"answer": "Въезд транспортных средств с опасными грузами  запрещен.","status": true},
                ]
            },
            {
                "image": "f-42",
                "question": "Что означает данный дорожный знак ?",
                "choices": [
                    {"answer": "Въезд грузовых автомобилей длины, меньше чем 10 м., запрещен.","status": false},
                    {"answer": "Въезд грузовых автомобилей с расстоянием между осями больше 10 м., запрещен.","status": false},
                    {"answer": "Въезд транспортных средств или составов транспортных средств, с длиной превышающей 10 метров, запрещен.","status": true},
                ]
            },
            {
                "image": "f-56",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Въезд автоцистерн запрещен.","status": false},
                    {"answer": "Запрещен въезд транспортных средств, транспортирующих свыше определённого количества веществ, могущих вызвать загрязнение воды.","status": true},
                    {"answer": "Запрещен въезд  тяжёлых транспортных средств, потому что под проезжей частью дороги имеется канава с водой.","status": false},
                ]
            },
            {
                "image": "f-48",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Запрещено водителям грузовых автомобилей обгонять другие транспортные средства.","status": false},
                    {"answer": "Конец зоны запрещения обгона, который был наложен на грузовые автомобили специальным знаком.","status": true},
                    {"answer": "Въезд механических транспортных средств запрещен.","status": false},
                ]
            },
            {
                "image": "f-51",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Движение транспортных средств, перевозящих взрывчатые или легковоспламеняющиеся вещества, запрещено.","status": false},
                    {"answer": "Обязательный обходной маршрут для транспортных средств, перевозящих опасные грузы.","status": true},
                    {"answer": "Обязательный обходной маршрут для всех грузовых транспортных средств.","status": false},
                ]
            },
            {
                "image": "f-52",
                "question": "Что означает данная табличка?",
                "choices": [
                    {"answer": "Обязательное направление налево транспортных средств, перевозящих опасные грузы.","status": true},
                    {"answer": "Необходима особенная осторожность со стороны транспортных средств, перевозящих опасные вещества, могущие причинить загрязнение воды.","status": false},
                    {"answer": "Запрещено движение транспортных средств, перевозящих опасные грузы на указанном направлении.","status": false},
                ]
            },
            {
                "image": "f-53",
                "question": "Что означает данный дорожный знак?",
                "choices": [
                    {"answer": "Обязательное движение транспортных средств, перевозящих опасные вещества.","status": false},
                    {"answer": "Движение транспортных средств, перевозящих опасные вещества запрещено.","status": false},
                    {"answer": "Внимание тем транспортным средствам, перевозящим опасные вещества, которые могут вызвать загрязнение воды.","status": true},
                ]
            },
            {
                "image": "f-54",
                "question": "Что означает данная табличка?",
                "choices": [
                    {"answer": "Обязательное направление направо для всех грузовых автомобилей.","status": false},
                    {"answer": "Движение направо транспортных средств, перевозящих опасные грузы, запрещено.","status": false},
                    {"answer": "Обязательное направление направо для транспортных средств, перевозящих опасные грузы.","status": true},
                ]
            },
            {
                "image": "f-56",
                "question": "К каким транспортным средствам относится информация данного дорожного знака?",
                "choices": [
                    {"answer": "К транспортным средствам, перевозящим взрывчатые или легковоспламеняющиеся вещества свыше предусмотренного количества.","status": false},
                    {"answer": "К транспортным средствам, перевозящим грузы, которые могут вызвать загрязнение воды.","status": true},
                    {"answer": "К транспортным средствам, перевозящим опасные вещества.","status": false},
                ]
            },
            {
                "image": "f-38",
                "question": "К каким транспортным средствам относится информация данного дорожного знака?",
                "choices": [
                    {"answer": "К транспортным средствам, перевозящим опасные вещества.","status": true},
                    {"answer": "К транспортным средствам, перевозящим грузы, которые могут вызвать загрязнение воды.","status": false},
                    {"answer": "К транспортным средствам, перевозящим взрывчатые или легковоспламеняющиеся вещества свыше предусмотренного количества.","status": false},
                ]
            },
            {
                "image": "f-58",
                "question": "К каким транспортным средствам относится информация данного знака?",
                "choices": [
                    {"answer": "К грузовым автомобилям по перевозке опасных грузов.","status": true},
                    {"answer": "К транспортным средствам, перевозящим грузы, которые могут вызвать загрязнение воды.","status": false},
                    {"answer": "К транспортным средствам, перевозящим взрывчатые или легковоспламеняющиеся вещества свыше предусмотренного количества.","status": false},
                ]
            },
            {
                "image": "f-011",
                "question": "Какое транспортное средство уступает назад, если движение назад необходимо ?",
                "choices": [
                    {"answer": "Легковой автомобиль.","status": true},
                    {"answer": "Тяжёлое транспортное средство.","status": false},
                ]
            },
            {
                "image": "f-024",
                "question": "Какое транспортное средство уступает назад, если движение назад необходимо ?",
                "choices": [
                    {"answer": "Грузовой автомобиль.","status": true},
                    {"answer": "Легковой автомобиль буксирующий прицеп-дачу.","status": false},
                ]
            },
            {
                "image": "f-03",
                "question": "Данный знак запрещает въезд:",
                "choices": [
                    {"answer": "Всем транспортным средствам, общая фактическая масса которых более 5 тонн.","status": true},
                    {"answer": "Всем транспортным средствам, масса прицепа которых, более 5 тонн.","status": false},
                ]
            },
            {
                "image": "f-04",
                "question": "Вы двигаетесь на грузовом автомобиле по автомагистрали, которая имеет три полосы движения в одном направлении:",
                "choices": [
                    {"answer": "Вы двигаетесь по двум полосам, находящимся ближе к правому краю проезжей части.","status": true},
                    {"answer": "Вы двигаетесь по любой полосе из-за плотного движения.","status": false},
                ]
            },
            {
                "image": "f-05",
                "question": "Как Вы поступите в данном случае?",
                "choices": [
                    {"answer": "Подъезжаете до уровня таблицы СТОП, останавливаете там и уступаете дорогу транспортным средствам, двигающиеся по вертикальной дороге. Когда увидите, что не приближаются другие транспортные средства, проедете перекрёсток.","status": false},
                    {"answer": "Подъезжаете до стоп-линии, останавливаетесь и, проверив, что другие транспортные средства не двигаются по вертикальной к Вам дороге, которым Вы обязаны уступить дорогу, продолжаете движение.","status": true},
                ]
            },
            {
                "image": "f-07",
                "question": "Лёд:",
                "choices": [
                    {"answer": "Обычно равномерно распределён на дороге.","status": false},
                    {"answer": "Образуется в основном в горных районах, на мостах и вблизи водяных потоков.","status": true},
                    {"answer": "Образуется в основном при туманных днях.","status": false},
                ]
            },
            {
                "image": "f-08",
                "question": "При движении на гору, на резких поворотах:",
                "choices": [
                    {"answer": "Вы двигаетесь по своей полосе движения, как можно правее.","status": true},
                    {"answer": "Вы всегда подаете звуковые сигналы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Разрешено ли пересечение сплошной белой двойной линии на проезжей части дороги с двусторонним движением?",
                "choices": [
                    {"answer": "Да, если у вас есть видимость и имеете контроль за противоположным потоком.","status": false},
                    {"answer": "Нет, ни в каком случае.","status": true},
                    {"answer": "Да, если впереди идущее транспортное средство двигается с небольшой скоростью.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При движении по проезжей части двустороннего движения, разделенной сплошной белой линией, имеете ли вы право пересекать её?",
                "choices": [
                    {"answer": "Да, если вы видите, что не едут с противоположной стороны транспортные средства.","status": false},
                    {"answer": "Нет, ни в коем случае.","status": true},
                    {"answer": "Да, если вы намерены обогнать транспортное средство, которое двигается с небольшой скоростью.","status": false},
                ]
            },
            {
                "image": null,
                "question": "От каких факторов зависит длина тормозного пути ?",
                "choices": [
                    {"answer": "От времени реакции водителя, от состояния тормозов, от давления на ножной тормоз, от состояния шин, от поверхности и состояния дорожного покрытия  (мокрое и т.д).","status": true},
                    {"answer": "От длины и веса транспортного средства и от давления, оказываемого на ножные тормоза.","status": false},
                    {"answer": "От времени реакции водителя и от скорости ветра.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое расстояние, по крайней мере, вы должны оставить со стороны, для того, чтобы проехать рядом с пешеходом?",
                "choices": [
                    {"answer": "1,5 м.","status": false},
                    {"answer": "0,50 м.","status": false},
                    {"answer": "1 м.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Как Вы должны поступить, заметив, что водитель транспортного средства, двигающего за Вами, намерен совершить обгон?",
                "choices": [
                    {"answer": "Сместить ваше транспортное средство как можно ближе к правому краю проезжей части, а при необходимости, снизить скорость, чтобы обгон был осуществлён безопасным образом.","status": true},
                    {"answer": "Увеличить скорость Вашего транспортного средства.","status": false},
                    {"answer": "Продолжить движение на стороне проезжей части по которой Вы двигаетесь, хотя есть возможность сместиться к правому краю проезжей части.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком из следующих случаев обгон запрещен?",
                "choices": [
                    {"answer": "До железнодорожного переезда или на железнодорожном переезде, необорудованном шлагбаумом, исключая случай, когда движение регулируется светофорами.","status": true},
                    {"answer": "В случае если впереди идущее транспортное средство должно осуществить поворот направо.","status": false},
                    {"answer": "На дорогах с двусторонним движением, имеющих одну полосу движения по направлению.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Кто-то вас обгоняет и вы замечаете, что возникают условия вызывающие дорожно-транспортное происшествие с транспортным средством, движущимся по встречной полосе движения. Что вы должны сделать?",
                "choices": [
                    {"answer": "Вы уменьшите скорость так, чтобы транспортное средство, которое вас обгоняет заехало перед вами.","status": true},
                    {"answer": "Вы увеличите скорость так, чтобы транспортное средство, которое вас обгоняет двигалось позади вас.","status": false},
                    {"answer": "Вы увеличите скорость и подадите звуковой сигнал для того, чтобы предупредить других водителей.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как Вы поступите, если Вы увидите, что транспортное средство, двигается на вас с противоположного направления вследствие аварии или по другой причине?",
                "choices": [
                    {"answer": "Постараетесь, выехать из траектории транспортного средства, двигаясь, если это возможно, направо, подавая непрерывно гудки, одновременно включая и выключая огни.","status": true},
                    {"answer": "Продолжаете движение.","status": false},
                    {"answer": "Подаёте непрерывно гудки, включая и выключая огни.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Половина проезжей части дороги закрыта из-за стройплощадки. На стройплощадку заезжают одновременно транспортные средства с противоположных полос движения. Какое транспортное средство должно подождать ?",
                "choices": [
                    {"answer": "Более широкое, транспортное средство.","status": false},
                    {"answer": "Транспортное средство, движущееся по полосе, на которой находится препятствие.","status": true},
                    {"answer": "Транспортное средство, которое меньше.","status": false},
                ]
            },
            {
                "image": null,
                "question": "За медленно двигающимся транспортным средством следуют много транспортных средств, которые по обстановке движения не могут обогнать его. Как должен поступить водитель медленно двигающегося транспортного средства?",
                "choices": [
                    {"answer": "Он должен повернуть на следующем повороте.","status": false},
                    {"answer": "Он должен на удобном месте убавить скорость, а при необходимости остановиться, чтобы следующие за ним транспортные средства смогли бы обогнать его.","status": true},
                    {"answer": "Сохранять свою скорость движения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "При движении Вы устанавливаете, что потеряли контроль над автомобилем, потому что дорога покрыта маслом. Как Вы поступите?",
                "choices": [
                    {"answer": "Отпускаете педаль акселератора и переходите на более низкую  передачу.","status": true},
                    {"answer": "Нажимаете на педаль акселератора и корректируете курс движения с помощью рулевого колеса.","status": false},
                    {"answer": "Замедляете, используя тормоза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Приближаясь к повороту, что вы должны сделать для того, чтобы ваше транспортное средство не скользило или съехало с полосы движения?",
                "choices": [
                    {"answer": "Снизите скорость транспортного средства до начала поворота.","status": true},
                    {"answer": "Продолжите со скоростью, с которой вы заезжаете в поворот.","status": false},
                    {"answer": "Нажмите на педаль тормоза, когда вы заедете в поворот.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда разрешено ехать задним ходом на вашем транспортном средстве?",
                "choices": [
                    {"answer": "С одной центральной дороги на одну маленькую дорогу.","status": false},
                    {"answer": "Когда невозможно движение вперед или когда совершается маневр для стоянки.","status": true},
                    {"answer": "Недалеко от столба освещения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Допустим, что вы хотите повернуть налево. Какова последовательность действий, которые вы должны совершить ?",
                "choices": [
                    {"answer": "Вы включаете указатель поворотов, занимаете правильное положение на дороге, наблюдаете за движением транспортных средств, которые следуют.","status": false},
                    {"answer": "Вы наблюдаете за движением транспортных средств, которые следуют, включаете указатель поворотов, занимаете правильное положение на дороге.","status": true},
                    {"answer": "Вы занимаете правильное положение на дороге, включаете указатель поворотов, наблюдаете за движением транспортных средств, которые следуют.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Допустим, что вы обгоняете какое-нибудь транспортное средство в темное время суток и вам разрешается включить дальний свет фар. Когда вы это делаете ?",
                "choices": [
                    {"answer": "Когда вы находитесь на левой стороне и до того, как доедете до него.","status": false},
                    {"answer": "Незадолго до того, как вы перестроитесь налево.","status": false},
                    {"answer": "Когда вы находитесь на одном с ним уровне.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Когда вы едете по ледяным дорогам, расстояние, которое, естественно, нужно для того, чтобы остановиться в случае необходимости по сравнению с тем, что нужно на сухой дороге, возможно увеличится в:",
                "choices": [
                    {"answer": "10 раз.","status": true},
                    {"answer": "5 раз.","status": false},
                    {"answer": "2 раза.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что Вы должны знать относительно состояния дорожного покрытия, при начале дождя, особенно после большого периода засухи?",
                "choices": [
                    {"answer": "При начале дождя скользкий слой опасен.","status": true},
                    {"answer": "При начале дождя скользкий слой не опасен.","status": false},
                    {"answer": "Скользкий слой не влияет на сцепление шин.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким способом Вы сможете на крутом длинном спуске наилучшим образом эксплуатировать воздействие торможения двигателем?",
                "choices": [
                    {"answer": "Своевременно переходя на высшую передачу.","status": false},
                    {"answer": "Своевременно  переходя на низшую передачу.","status": true},
                    {"answer": "Своевременно включая нейтральную передачу.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда вы едете по длинному большого наклона спуску, каким образом вы должны проверять скорость вашего транспортного средства?",
                "choices": [
                    {"answer": "Используя на всей протяженности дороги ножной тормоз.","status": false},
                    {"answer": "Выбирая до начала спуска соотношение пониже в КПП, используя время от времени ножной тормоз.","status": true},
                    {"answer": "Используя ножной тормоз и выбирая соотношение пониже в КПП приближаясь к концу спуска.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какой способ вождения особо экономичен и способствует защите окружающей среды?",
                "choices": [
                    {"answer": "Исчерпывание числа оборотов каждой передачи.","status": false},
                    {"answer": "Своевременный переход на следующую, более высокую передачу.","status": true},
                    {"answer": "Своевременное переключение на более высокую передачу, как только начинается подъём.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каковы предпосылки экономного вождения и уменьшенного выброса выхлопных газов?",
                "choices": [
                    {"answer": "Быстрое трогание с места и сильный разгон.","status": false},
                    {"answer": "Давление в шинах меньше нормального.","status": false},
                    {"answer": "Хорошее техническое обслуживание и правильная регулировка мотора.","status": true},
                ]
            },
            {
                "image": null,
                "question": "По какой или каким полосам автомагистралей, с тремя или больше, полосами движения в каждом направлении, должны двигаться грузовые автомобили или составы этих средств?",
                "choices": [
                    {"answer": "По всем полосам, в зависимости от условий движения.","status": false},
                    {"answer": "По двум ближайшим к правому краю проезжей части дороги.","status": true},
                    {"answer": "По ближней к правому краю проезжей части дороги.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На дорогах с двусторонним движением, с двумя полосами движения на каждом направлении, грузовые автомобили по какой или по каким полосам должны двигаться?",
                "choices": [
                    {"answer": "По двум полосам движения.","status": false},
                    {"answer": "Только по ближней к правому краю проезжей части дороги.","status": false},
                    {"answer": "По правой полосе движения на недолгое время и только в специальных случаях (обгон и т.д) по левой полосе.","status": true},
                ]
            },
            {
                "image": null,
                "question": "На дорогах с большим наклоном, где проезд двух противоположно движущихся грузовых автомобилей невозможен или труден, кто из водителей обязан предоставить приоритет?",
                "choices": [
                    {"answer": "Водитель грузового автомобиля, движущегося на  подъем.","status": false},
                    {"answer": "Водитель грузового автомобиля, движущегося по спуску.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешаемая продолжительность непрерывной стоянки грузового автомобиля с разрешенной максимальной массой  более 3.500 кг на одном и том же месте в жилых зонах?",
                "choices": [
                    {"answer": "До 12 часов.","status": false},
                    {"answer": "До 24 часов.","status": true},
                    {"answer": "Столько, сколько желает владелец или водитель грузового автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда грузовой автомобиль потерпел аварию в пределах населенного пункта, на каком расстоянии должен водитель поставить предупредительный треугольник?",
                "choices": [
                    {"answer": "На расстоянии 20 метров, по крайней мере.","status": true},
                    {"answer": "На расстоянии 20 метров, не более.","status": false},
                    {"answer": "На расстоянии 50 метров, по крайней мере.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Антиблокировочная система тормозов (ABS):",
                "choices": [
                    {"answer": "Предотвращает блокировку дифференциала на поворотах.","status": false},
                    {"answer": "Предотвращает скольжение колес при ускорении.","status": false},
                    {"answer": "Предотвращает блокировку колес при торможении на мокрой дороге.","status": true},
                ]
            },
            {
                "image": null,
                "question": "За пределами населенных пунктов водители должны выключать дальний свет фар и включать ближний свет фар или фары туманна:",
                "choices": [
                    {"answer": "Полчаса до заката солнца.","status": false},
                    {"answer": "Если существует опасность ослепить водителей других транспортных средств движущихся с встречной полосы.","status": true},
                    {"answer": "Когда во время движения не соблюдают расстояние безопасности.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная скорость грузовых автомобилей массы брутто свыше 3.500 кг на автомагистралях, если это не определяется специальными знаками?",
                "choices": [
                    {"answer": "70 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": false},
                    {"answer": "80 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная скорость грузовых автомобилей, вес брутто которых – свыше 3.500 кг, движущихся на скоростных трассах, если это не предусмотрено специальными знаками?",
                "choices": [
                    {"answer": "70 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": false},
                    {"answer": "80 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "С какой максимальной скоростью разрешено движение составов грузовых автомобилей вне населённых пунктов, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "90 км/ч.","status": false},
                    {"answer": "80 км/ч.","status": false},
                    {"answer": "70 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "При движении в одинаковом направлении нескольких грузовых автомобилей (колонна), перевозящих опасные вещества, наименьшее расстояние между ними, рекомендуется чтоб было:",
                "choices": [
                    {"answer": "150 м.","status": false},
                    {"answer": "100 м.","status": false},
                    {"answer": "75 м.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Движение грузовых автомобилей на скоростной трассе, с тремя или больше полосами движения по направлению, разрешается:",
                "choices": [
                    {"answer": "Только по двум правым полосам движения.","status": true},
                    {"answer": "Только по правой полосе движения.","status": false},
                    {"answer": "По всем полосам движения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен двигаться грузовой автомобиль, движущийся по дорожной сети с двумя полосами движения в одном и том же направлении ?",
                "choices": [
                    {"answer": "По правой полосе движения. Левую полосу использует только для совершения обгона или в других случаях и на ограниченный промежуток времени.","status": true},
                    {"answer": "По правой полосе движения. Левую полосу движения не разрешено использовать ни в коем случае.","status": false},
                    {"answer": "По двум полосам движения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Движение грузового автомобиля на дороге с одной полосой, разрешается:",
                "choices": [
                    {"answer": "По середине проезжей части.","status": false},
                    {"answer": "На правом краю проезжей части.","status": true},
                    {"answer": "По середине полосы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В каком из нижеуказанных случаях обгон является особо опасным ?",
                "choices": [
                    {"answer": "Когда проезжая часть дороги состоит из одной лишь полосы движения и используется часть проезжей части дороги встречной полосы движения.","status": true},
                    {"answer": "Когда проезжая часть дороги двустороннего движения, с двумя полосами на каждое направление и используется для обгона левая полоса движения.","status": false},
                    {"answer": "При совершении на автомагистрали из-за высоких скоростей, которые развиваются.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие причины делают особенно опасным движение груженных грузовых автомобилей на поворотах?",
                "choices": [
                    {"answer": "Объём, вид и масса груза.","status": true},
                    {"answer": "Убавление скорости грузовика.","status": false},
                    {"answer": "Подходящие манипуляции водителя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Для безопасного прохождения поворота загруженный грузовик должен:",
                "choices": [
                    {"answer": "Снизить скорость находясь в повороте.","status": false},
                    {"answer": "Повысить передачу.","status": false},
                    {"answer": "Снизить скорость до поворота, а не в повороте.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие действия должен предпринимать водитель грузового автомобиля (особенно когда он загружен), который приближается к дороге с большим наклоном вниз?",
                "choices": [
                    {"answer": "Водитель использует постоянно, сколько это необходимо, ножной тормоз, с переменным сжатием педали или с постоянным и стабильным сжатием педали.","status": false},
                    {"answer": "Не доезжая до спуска, водитель снижает передачу в КПП, использует тормозное устройство во избежание частого, стабильного и долгого торможения.","status": true},
                    {"answer": "Водитель продолжает с той же передачей и когда он заметит, что транспортное средство увеличивает скорость, включает тормозное устройство и уже потом снижает передачу в КПП.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Должны ли Вы производить проверки после соединения сочлененного грузового автомобиля (седельного тягача с прицепом)?",
                "choices": [
                    {"answer": "Да, проверить главным образом скрепление обеспечения сборки плиты и функциональность тормозной системы и электрической цепи прицепа.","status": true},
                    {"answer": "Нет, если соединение произведено согласно предусмотренной последовательности действий.","status": false},
                ]
            },
            {
                "image": "f-01",
                "question": "Процент водителей, ответственных за смертельные дорожно-транспортные происшествия, у которых содержание алкоголя в крови было выше законного предела, достигает:",
                "choices": [
                    {"answer": "10 %.","status": false},
                    {"answer": "40 %.","status": true},
                    {"answer": "25 %.","status": false},
                ]
            },
            {
                "image": "f-021",
                "question": "Если вы впервые совершили правонарушение, связанное с содержанием алкоголя в крови и оно составляет свыше 1,10 г\л крови, вам грозит:",
                "choices": [
                    {"answer": "Изъятие автомобиля на 1 год.","status": false},
                    {"answer": "Штраф в размере 200.000 драхм, наказание в виде тюремного заключения на 2 месяца по крайней мере, изъятие водительского удостоверения на 6 месяцев, техпаспорта и номерных знаков на 10 дней и до 6 месяцев.","status": true},
                ]
            },
            {
                "image": "f-032",
                "question": "В случае совершения в первый раз нарушения, в связи с содержанием алкоголя в крови в пределах от 0,5 до 0,8 г/л Вы подвергаетесь риску:",
                "choices": [
                    {"answer": "Изъятия водительского удостоверения и снятия номерных знаков сроком на 3 месяца.","status": false},
                    {"answer": "Заплатить штраф в размере 50.000 драхм.","status": true},
                ]
            },
            {
                "image": "f-041",
                "question": "Если будет установлено, что вы, второй раз за последние 2 года (рецидив), управляете автомобилем под воздействием алкоголя, содержимость которого в крови – свыше 0,8 г\л и до 1,10 г/л, какая мера наказания применяется в отношении вас?",
                "choices": [
                    {"answer": "Штраф в размере 200.000 греческих драхм, изъятие техпаспорта на 6 месяцев.","status": false},
                    {"answer": "Изъятие водительского удостоверения на 3 месяца и штраф в размере 100.000 драхм.","status": true},
                ]
            },
            {
                "image": "f-041",
                "question": "Если будет установлено, что вы, второй раз за последние 2 года (рецидив), управляете автомобилем под воздействием алкоголя, содержимость которого в крови – свыше 1,10 гр/л, какая мера наказания применяется в отношении вас?",
                "choices": [
                    {"answer": "Штраф в размере 200000 греческих драхм, изъятие водительского удостоверения на 6 месяцев, изъятие техпаспорта и номерных знаков от 10 дней до 6 месяцев и тюремное заключение от 2 месяцев.","status": false},
                    {"answer": "Изъятие водительского удостоверения на 5 лет.","status": true},
                ]
            },
            {
                "image": "f-06",
                "question": "Иногда, чтобы помочь пострадавшему, необходимо:",
                "choices": [
                    {"answer": "Не вмешиваться, если Вы не знаете чем помочь.","status": true},
                    {"answer": "Дать раненому выпить алкоголь.","status": false},
                    {"answer": "Снять шлем у водителя мотоцикла.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Сколько времени, приблизительно, потратите для того, чтобы совершить поездку приблизительно 300 км со средней скоростью 70 км\ч?",
                "choices": [
                    {"answer": "4 часа.","status": false},
                    {"answer": "5 часов 30 минут по крайней мере.","status": true},
                    {"answer": "5 часов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каково минимальное содержание алкоголя в крови водителя, находящегося под его влиянием?",
                "choices": [
                    {"answer": "Больше 0,8 г/л крови.","status": false},
                    {"answer": "Больше 0,5 г/л крови.","status": true},
                    {"answer": "Больше 1,10 г/л крови.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда вы управляете много времени на автомагистрали, возможно почувствуете себя утомлённым. Как вы поступите в этом случае?",
                "choices": [
                    {"answer": "Увеличить скорость, чтобы уменьшить время поездки.","status": false},
                    {"answer": "Убедитесь, что транспортное средство хорошо проветривается, и если это необходимо остановитесь на месте стоянки и походите.","status": true},
                    {"answer": "Вы включите радиоприемник. Это вам поможет лучше сконцентрироваться.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каким образом можно предотвратить утомление при длительной поездке?",
                "choices": [
                    {"answer": "Выпивая кофе во время управления транспортным средством.","status": false},
                    {"answer": "Часто останавливаясь для отдыха.","status": true},
                    {"answer": "Лучшим проветриванием.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Когда вы осуществляете дальнюю поездку, вы должны периодически останавливаться для отдыха, который повысит вашу готовность при вождении.",
                "choices": [
                    {"answer": "Это правильно. Каждые 2 часа и на 15 минут на каждую остановку.","status": true},
                    {"answer": "Это правильно. Каждые 8 часов приблизительно, если поездка превышает это время.","status": false},
                    {"answer": "Это неправильно, если вы хотите побыстрее приехать в место назначения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы причинили ущерб стоящему транспортному средству. Несмотря на то, что вы ждали достаточное время не появился его владелец. Как вы поступите в этом случае?",
                "choices": [
                    {"answer": "Вы имеете право покинуть место происшествия, ничего не предпринимая.","status": false},
                    {"answer": "Оставьте свои паспортные данные и данные вашего транспортного средства на том автомобиле и, к тому же, заявите в 24 часа происшествие владельцу автомобиля или в ближайший полицейский участок.","status": true},
                    {"answer": "Дайте свою фамилию и адрес одному свидетелю, который не вмешался в это происшествие.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы замешаны в дорожно-транспортном происшествие с нанесением только материального ущерба. Через какое время вы должны уведомить потерпевшего прямым или косвенным путем ?",
                "choices": [
                    {"answer": "24 часа.","status": true},
                    {"answer": "48 часов.","status": false},
                    {"answer": "7 дней.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Водительское удостоверение на управление транспортным средствам категории Г (С) или Г+Е (С+Е) обновляется:",
                "choices": [
                    {"answer": "Каждые 3 (три) года до 65-летнего возраста.","status": false},
                    {"answer": "Каждые 5 (пять) лет после 65-летнего возраста.","status": false},
                    {"answer": "Каждые 5 (пять) лет до 65-летнего возраста и каждые 3 (три) года после 65-летнего возраста.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Водитель грузовика должен хранить в грузовике и предъявлять при требовании, кроме ключа тахографа и листы записи скорости:",
                "choices": [
                    {"answer": "За 5 прошедших дней.","status": false},
                    {"answer": "За 15 прошедших дней.","status": true},
                    {"answer": "За предыдущий день.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие административные наказания предусмотрены для водителя, виновника  дорожно-транспортного происшествия с тяжелыми ранениями?",
                "choices": [
                    {"answer": "Изъятие водительского удостоверения сроком от 1 месяца до 1 года.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 3 месяцев до 2 лет.","status": true},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 месяцев до 3 лет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие административные наказания предусмотрены для водителя - виновника  дорожно-транспортного происшествия, при котором погибли люди?",
                "choices": [
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 3 лет.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 5 лет.","status": true},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 4 лет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие административные наказания предусмотрены для тех, кто управляет транспортным средством в период времени, когда у него изъято водительское удостоверение?",
                "choices": [
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее   3 лет.","status": true},
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее   5 лет.","status": false},
                    {"answer": "Лишение права вновь получить водительское удостоверение, сроком не менее 10 лет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие административные наказания предусмотрены для лица, водившего транспортное средство, не имея законного водительского удостоверения и ставшего виновником  дорожно-транспортного происшествия, при котором были тяжело раненые или погибшие?",
                "choices": [
                    {"answer": "Лишение права на получение водительского удостоверения, по меньшей мере, сроком на 20 лет.","status": false},
                    {"answer": "Лишение права на получение водительского удостоверения, по меньшей мере, сроком на 15 лет.","status": false},
                    {"answer": "Лишение права на получение водительского удостоверения, по меньшей мере, сроком на 10 лет.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие административные наказания предусмотрены для водителя, управляющего транспортным средством, не имея законного водительского удостоверения?",
                "choices": [
                    {"answer": "Лишение права на получение водительского удостоверения, по меньшей мере, сроком на 3 года.","status": true},
                    {"answer": "Лишение права на получение водительского удостоверения, по меньшей мере, сроком на 10 лет.","status": false},
                    {"answer": "Лишение права на получение водительского удостоверения, по меньшей мере, сроком на 5 лет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие административные меры наказания предусматриваются в случае, если кто-то водит транспортное средство в то время, когда у него изъято водительское удостоверение и будет виновником ДТП, где пострадавший получил тяжелую травму или умер ?",
                "choices": [
                    {"answer": "Вплоть до пожизненного лишения права на повторное предоставление водительского удостоверения.","status": true},
                    {"answer": "Лишение права на повторное предоставление водительского удостоверения на 10 лет.","status": false},
                    {"answer": "Лишение права на повторное предоставление водительского удостоверения на 20 лет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны сделать в случае, если передний номерной знак транспортного средства сломается на две части?",
                "choices": [
                    {"answer": "Вы должны обратиться в компетентную службу министерства транспорта и связи для его замены.","status": true},
                    {"answer": "Вы должны купить и поставить новый запасной номерной знак.","status": false},
                    {"answer": "Вы должны укрепить две части вместе.","status": false},
                ]
            },
            {
                "image": null,
                "question": "По каким причинам налагаются ограничительные меры движения тяжелых грузовых автомобилей, от и к большим населенным пунктам, в течении выходных дней ?",
                "choices": [
                    {"answer": "Для того, чтобы уменьшить большое скопление транспортных средств и дорожно-транспортные происшествия.","status": true},
                    {"answer": "Для того, чтобы уменьшить дорожно-транспортные происшествия.","status": false},
                    {"answer": "Для того, чтобы уменьшить большое скопление транспортных средств при выезде и въезде в населенный пункт.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какая максимальная продолжительность стоянки грузового автомобиля с разрешённой максимальной массой более 3.500 кг, на одном и том же месте проезжей части населенных пунктов, где стоянка грузовых автомобилей не запрещена специальным знаком?",
                "choices": [
                    {"answer": "24 часа подряд.","status": true},
                    {"answer": "6 дней подряд.","status": false},
                    {"answer": "48 часов подряд.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Снабжение, будучи в употреблении грузовых автомобилей с разрешённой максимальной массой  более 3.500 кг карточкой по проверке выхлопных газов, должно осуществляться:",
                "choices": [
                    {"answer": "Каждый год.","status": false},
                    {"answer": "Каждые два года.","status": false},
                    {"answer": "Каждые 6 месяцев.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какой максимальный разрешенный вес брутто двухосного грузового автомобиля для внутренних перевозок?",
                "choices": [
                    {"answer": "19.000 кг.","status": true},
                    {"answer": "20.000 кг.","status": false},
                    {"answer": "16.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каков максимальный разрешенный вес брутто одного двухосного транспортного средства с прицепом для внутренних перевозок?",
                "choices": [
                    {"answer": "20.000 кг.","status": false},
                    {"answer": "16.000 кг.","status": false},
                    {"answer": "19.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каково максимальное разрешенное загружение проезжей части дороги на одну пару не управляющих осей, расстояние между которыми больше 1 м. и меньше или ровно 2 м. для внутренних перевозок?",
                "choices": [
                    {"answer": "17.000 кг.","status": false},
                    {"answer": "20.000 кг.","status": true},
                    {"answer": "22.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Согласно действующим положениям, какова наибольшая габаритная длина грузового автомобиля для внутренних и международных перевозок?",
                "choices": [
                    {"answer": "11,5 м.","status": false},
                    {"answer": "12 м.","status": true},
                    {"answer": "12,5 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Согласно действующим положениям, предельно допустимая ширина грузового автомобиля (с надстройкой, без кондиционера), предназначенного для внутренних перевозок:",
                "choices": [
                    {"answer": "2,55 м.","status": true},
                    {"answer": "2,50 м.","status": false},
                    {"answer": "2,60 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Согласно действующим положениям, предельно допустимая ширина грузового автомобиля (с надстройкой и кондиционером), для внутренних перевозок:",
                "choices": [
                    {"answer": "2,55 м.","status": false},
                    {"answer": "2,60 м.","status": true},
                    {"answer": "2,50 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная высота грузового транспортного средства для внутренних или международных перевозках?",
                "choices": [
                    {"answer": "4,20 м.","status": false},
                    {"answer": "4,00 м.","status": true},
                    {"answer": "3,80 м.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная масса двухосного грузового транспортного средства, для международных перевозок?",
                "choices": [
                    {"answer": "18.000 кг.","status": true},
                    {"answer": "19.000 кг.","status": false},
                    {"answer": "16.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каков максимальный разрешенный вес одного трехосного сочлененного транспортного средства с механической подвеской, совершающего международные перевозки?",
                "choices": [
                    {"answer": "28.000 кг.","status": false},
                    {"answer": "26.000 кг.","status": false},
                    {"answer": "25.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Максимальная масса трёхосного грузового автомобиля для международных перевозок, с двойными шинами на ведущую ось и пневматическую подвеску или подвески, признанными равносильными – это:",
                "choices": [
                    {"answer": "28.000 кг.","status": false},
                    {"answer": "26.000 кг.","status": true},
                    {"answer": "25.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная масса трёхосного грузового автомобиля для международных перевозок с двойными шинами на каждую ведущую ось, а максимальная масса на каждой оси не превышает 9.500 кг?",
                "choices": [
                    {"answer": "25.000 кг.","status": false},
                    {"answer": "26.000 кг.","status": true},
                    {"answer": "28.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Каков максимальный разрешенный вес одного трехосного сочлененного транспортного средства для внутренних перевозок?",
                "choices": [
                    {"answer": "29.000 кг.","status": true},
                    {"answer": "28.000 кг.","status": false},
                    {"answer": "32.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешенная максимальная масса сочлененного транспортного средства, состоящего из двухосного прицепа и трехосного полуприцепа для международных перевозок?",
                "choices": [
                    {"answer": "44.000 кг.","status": false},
                    {"answer": "38.000 кг.","status": false},
                    {"answer": "40.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная масса движущей оси двухосного грузового автомобиля для внутренних перевозок?",
                "choices": [
                    {"answer": "12.000 кг.","status": false},
                    {"answer": "11.500 кг.","status": false},
                    {"answer": "13.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какова максимально разрешённая масса на ведущую ось двухосного грузового автомобиля, предназначенного для международных перевозок?",
                "choices": [
                    {"answer": "12.000 кг.","status": false},
                    {"answer": "11.500 кг.","status": true},
                    {"answer": "13.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная масса на пару осей трёхосного грузового автомобиля для международных перевозок, расстояние между осей больше или равно 1,3м и меньше 1,8м, с двойными шинами на ведущую ось и с пневматическими подвесками или с равносильными подвесками?",
                "choices": [
                    {"answer": "18.000 кг.","status": true},
                    {"answer": "19.000 кг.","status": false},
                    {"answer": "20.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешённая максимальная масса на простую не управляющую и не ведущую ось грузового автомобиля для внутренних перевозок?",
                "choices": [
                    {"answer": "11.500 кг.","status": false},
                    {"answer": "10.000 кг.","status": true},
                    {"answer": "13.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова разрешенная максимальная масса на пару осей трёхосного грузового автомобиля для международных перевозок, расстояние между осей которого больше или равно 1,3 м и меньше 1,8 м?",
                "choices": [
                    {"answer": "19.000 кг.","status": true},
                    {"answer": "20.000 кг.","status": false},
                    {"answer": "18.000 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Согласно директиве 92/4/ЕС, система ограничения скорости устанавливается и используется грузовиками с разрешённой максимальной массой:",
                "choices": [
                    {"answer": "Менее 10.000 кг.","status": false},
                    {"answer": "Более 10.000 кг.","status": false},
                    {"answer": "Более 12.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Каково максимальное разрешенное загружение проезжей части дороги одной ведущей осью для внутренних перевозок?",
                "choices": [
                    {"answer": "7.500 кг.","status": false},
                    {"answer": "8.000 кг.","status": false},
                    {"answer": "7.000 кг.","status": true},
                ]
            },
            {
                "image": null,
                "question": "До вставления в устройство тахографа носителя информации (диск – лента), водитель должен:",
                "choices": [
                    {"answer": "Вставить его в устройство, без каких либо заполнений.","status": false},
                    {"answer": "Заполнить на нем данные, предусмотренные соответствующими положениями о тахографах.","status": true},
                    {"answer": "Записать на нем только свою фамилию и имя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Тахограф должен работать:",
                "choices": [
                    {"answer": "Круглосуточно, без перерыва.","status": true},
                    {"answer": "В течение 15 часов.","status": false},
                    {"answer": "В течение 10 часов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Кто обязан сохранять на год носители информации (диски – ленты) тахографа грузового автомобиля?",
                "choices": [
                    {"answer": "Владелец транспортного средства.","status": true},
                    {"answer": "Компетентный полицейский орган.","status": false},
                    {"answer": "Водитель грузового автомобиля.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В случае неисправности тахографа, как обязан поступить водитель транспортного средства?",
                "choices": [
                    {"answer": "Предупредить владельца автомобиля.","status": false},
                    {"answer": "Позаботиться о скорейшем починки тахографа и заявить об этом в ближайшем полицейском участке.","status": true},
                    {"answer": "Починить тахограф, когда сможет.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Согласно инструкции за № 92/6/ЕС (Европейского Сообщества) ограничитель скорости, установленный на грузовые автомобили, ограничивает их скорость на:",
                "choices": [
                    {"answer": "90 км\ч.","status": true},
                    {"answer": "110 км\ч.","status": false},
                    {"answer": "100 км\ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В применении директивы 92/6/ЕС, наибольшая скорость в системе ограничения скорости, установленной на грузовиках, урегулирована на:",
                "choices": [
                    {"answer": "100 км/ч.","status": false},
                    {"answer": "85 км/ч.","status": true},
                    {"answer": "90 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Сколько времени вы должны хранить регистрационные листы (диски - ленты) тахографов после их использования ?",
                "choices": [
                    {"answer": "24 месяца.","status": false},
                    {"answer": "6 месяцев.","status": false},
                    {"answer": "12 месяцев.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Сколько килограммов должны весить два (2) огнетушителя сухого порошка или другого вещества, равной огнетушительной способности, которыми должны быть оснащены все грузовые автомобили ?",
                "choices": [
                    {"answer": "8 кг.","status": false},
                    {"answer": "6 кг.","status": true},
                    {"answer": "10 кг.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Водитель грузовика, снабжённого устройством ограничения скорости должен всегда иметь при себе, кроме прочих документов, и следующие документы, касающиеся данной системы:",
                "choices": [
                    {"answer": "Гарантию системы.","status": false},
                    {"answer": "Справку представителя или справку уполномоченной мастерской по установке данных систем.","status": true},
                    {"answer": "Инструкцию по эксплуатации системы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "В техническом паспорте грузовика, имеющего систему ограничения скорости, должна быть следующая отметка:",
                "choices": [
                    {"answer": "«Имеет систему ограничения скорости. Максимальная скорость – 90 км/ч.»","status": true},
                    {"answer": "«Имеет систему ограничения скорости. Разрешена скорость выше 90 км/ч.»","status": false},
                    {"answer": "«Имеет систему ограничения скорости.»","status": false},
                ]
            },
            {
                "image": null,
                "question": "Система ограничения скорости, которой оснащен грузовой автомобиль, действует:",
                "choices": [
                    {"answer": "На систему подачи топлива.","status": true},
                    {"answer": "На систему выброса отработанных газов.","status": false},
                    {"answer": "На систему торможения.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Как должен поступать водитель грузового автомобиля, имеющего систему ограничения скорости?",
                "choices": [
                    {"answer": "Не вправе увеличивать, временно или постоянно, скорость ограничителя.","status": true},
                    {"answer": "Вправе увеличивать, временно, скорость ограничителя.","status": false},
                    {"answer": "Вправе увеличивать, постоянно, скорость ограничителя.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На одной шине имеется следующее обозначение: 12.00 R 20 154/149 L. Что означает цифра 149?",
                "choices": [
                    {"answer": "Максимальную скорость, при которой шина может выдержать максимальный разрешенный груз.","status": false},
                    {"answer": "Максимальный разрешенный груз, который шина может выдержать когда колесо имеет двойные шины.","status": true},
                    {"answer": "Максимальный разрешенный груз, который шина может выдержать когда она одна.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что понимается под термином «максимальный разрешенный вес» согласно законодательству ?",
                "choices": [
                    {"answer": "Максимальный вес, который в состоянии перевозить транспортное средство.","status": false},
                    {"answer": "Максимальный вес загруженного транспортного средства, которое записано как вес брутто в техпаспорте.","status": true},
                    {"answer": "Максимальный вес груза, который разрешается погрузить на транспортное средства.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что понимается под термином «вес брутто» в соответствии с законодательством?",
                "choices": [
                    {"answer": "Это максимальный вес транспортного средства без транспортируемого груза.","status": false},
                    {"answer": "Это максимальный вес груза, которым загружено транспортное средство.","status": false},
                    {"answer": "Это настоящий вес транспортного средства с грузом, экипажем и пассажирами.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Вы обнаруживаете, что дизельный двигатель вашего грузового автомобиля, хотя работает, останавливается после нескольких оборотов. Какова может быть причина?",
                "choices": [
                    {"answer": "Низкое сжатие цилиндров.","status": false},
                    {"answer": "Закупорка системы питания.","status": true},
                    {"answer": "Плохая внутренняя затяжка насоса инжектора.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Если у шин вашего автомобиля давление больше нормальной, где появится  повышенный износ:",
                "choices": [
                    {"answer": "Только на внутренней стороне протектора.","status": false},
                    {"answer": "В середине (центре) протектора.","status": true},
                    {"answer": "По сторонам протектора.","status": false},
                ]
            },
            {
                "image": null,
                "question": "На что должен обращать внимание водитель грузового автомобиля, оснащенного пневматической тормозной системой (пневматические тормоза)?",
                "choices": [
                    {"answer": "На то, как функционирует система тормозов.","status": false},
                    {"answer": "На показания манометров, расположенных на панели приборов.","status": true},
                    {"answer": "На то, как во время нажатия откатывается педаль тормозов.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы установили, что у газохранилища пневматической системы торможения (пневмотормоза) прокол. Как Вы должны поступить?",
                "choices": [
                    {"answer": "Позаботится о его немедленной замене.","status": true},
                    {"answer": "Изолировать его от остальной цепи.","status": false},
                    {"answer": "Позаботится о его ремонте сваркой.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Вы заметили белый дым в выхлопных газах дизеля. Какова возможная причина?",
                "choices": [
                    {"answer": "Большой расход масла.","status": false},
                    {"answer": "Перегрев дизеля.","status": false},
                    {"answer": "Вход воды в цилиндры.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Загорание контрольной лампы масла на приборной панели во  время движения транспортного средства означает:",
                "choices": [
                    {"answer": "Что генератор не заряжает аккумуляторную батарею.","status": false},
                    {"answer": "Что смазка нормальная.","status": false},
                    {"answer": "Что давление масла - недостаточное.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Что вы должны проверять периодически, чтобы ограничить расход топлива ?",
                "choices": [
                    {"answer": "Давление шин.","status": true},
                    {"answer": "Уровень жидкости охлаждения двигателя.","status": false},
                    {"answer": "Глубину борозд протектора шин.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Что показывает манометр масел, установленный на панели приборов грузового автомобиля?",
                "choices": [
                    {"answer": "Давление масла двигателя.","status": true},
                    {"answer": "Количество масла в картере.","status": false},
                    {"answer": "Давление масла гидравлической тормозной системы.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое из ниже перечисленных противопоказаний, может появиться из-за чрезмерного износа высоты рисунка («лысые шины»)?",
                "choices": [
                    {"answer": "Неодинаковый износ шестерён дифференциала.","status": false},
                    {"answer": "Скольжение колёс при торможении.","status": true},
                    {"answer": "Чрезмерный расход горючего.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Грузовики, разрешённая максимальная масса которых превышает 3.500 кг, зарегистрированные как поддержанные, проходят технический контроль:",
                "choices": [
                    {"answer": "Впервые, два года после их регистрации, а в дальнейшем периодически каждые два года.","status": false},
                    {"answer": "Впервые, до их регистрации, а в дальнейшем, периодически каждые 2 (два) года.","status": false},
                    {"answer": "Впервые, до их регистрации, а в дальнейшем, периодически ежегодно.","status": true},
                ]
            },
            {
                "image": null,
                "question": "С какой максимальной скоростью разрешено движение грузовых автомобилей с разрешённой максимальной массой более 3.500 кг, вне жилой зоны, если она не установлена специальными знаками?",
                "choices": [
                    {"answer": "90 км/ч.","status": false},
                    {"answer": "70 км/ч.","status": false},
                    {"answer": "80 км/ч.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какую функцию выполняют компрессорные пружины поршня ?",
                "choices": [
                    {"answer": "Не пускают газы горения в гнездо коленчатого вала.","status": true},
                    {"answer": "Не пускают масла смазочной системы в камеру горения.","status": false},
                    {"answer": "Смазывают поверхность поршня - цилиндра.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какова максимальная разрешенная скорость грузовых автомобилей массы брутто свыше 3.500 кг на автомагистралях, если это не определяется специальными знаками?",
                "choices": [
                    {"answer": "85 км/час","status": true},
                    {"answer": "70 км/ч.","status": false},
                    {"answer": "90 км/ч.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какое минимальное количество алкоголя в крови означает, что водитель грузовой автомашины находится под его воздействием :",
                "choices": [
                    {"answer": "Больше 0,8 г/л крови.","status": false},
                    {"answer": "Более 0,2 грамм/на литр крови","status": true},
                    {"answer": "Больше 1,10 г/л крови.","status": false},
                ]
            },
            {
                "image": null,
                "question": "Какие виды наказания предусмотрены в случае, если водитель становится виновником дорожно-транспортного происшествия с тяжелыми травмами",
                "choices": [
                    {"answer": "Изъятие водительского удостоверения сроком от 1 месяца до 1 года.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 месяцев до 3 лет.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 3 месяцев до 2 лет.","status": true},
                ]
            },
            {
                "image": null,
                "question": "Какие виды наказания предусмотрены в случае, если водитель становится виновником дорожно-транспортного происшествия со смертельным исходом ",
                "choices": [
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 3 лет.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 4 лет.","status": false},
                    {"answer": "Изъятие водительского удостоверения сроком от 2 до 5 лет.","status": true},
                ]
            },
            {
                "image": "",
                "question": "Минимальная глубина протекторов шин",
                "choices": [
                    {"answer": "1 мм –является ошибкой","status": false},
                    {"answer": "1,5 мм – является ошибкой","status": false},
                    {"answer": "2 мм – это правильно","status": true},
                ]
            },
        ]
    }
};
